[10, {"imagepath": "http://www.vdebug.xyz/img/buaa/877.jpg", "title": "续写飞天梦，月宫再启程——“月宫365”计划入舱仪式在北航举行", "abstract": "北航新闻网5月10日电（记者 王晴/文 孔祥明/摄影）5月10日上午，“月宫365计划入舱仪式在北航月宫一号实验室举行。", "context": [10, ["北航新闻网5月10日电（记者 王晴/文 孔祥明/摄影）5月10日上午，“月宫365计划入舱仪式在北航月宫一号实验室举行。继2014年5月成功完成105天我国首次长期高闭合度集成实验后，“月宫365计划将利用我国第一个、世界第三个空间基地生命保障地基综合实验装置“月宫一号，进行为期365天多人次更高闭合度的生物再生生命保障系统综合实验。校长徐惠彬院士，副校长房建成院士，月宫一号总设计师、首席科学家刘红教授，项目实验志愿者等出席入舱仪式。仪式由生物与医学工程学院党委书记韩慧瑜主持。", "校长徐惠彬院士在仪式上讲话，他指出，此次“月宫365大科学实验，是我国在此项技术上继续冲击世界前沿目标的又一次重要行动，必将为我国载人深空探测的生命保障研究提供更加先进的理论和技术支撑。刘红教授领衔的月宫团队是一个坚持梦想、勇于拼搏的团队，他们建立了我国生物再生生命保障系统的理论和技术体系，在国际顶尖领域发出了北航声音、彰显了中国自信。徐校长希望同学们发扬“有梦想、有热情、有豪情、有干劲、有勇气、有担当的精神，舱内外成员团结协作，科学周密、安全有效地开展科研探索，顺利完成实验计划，学校期盼大家平安凯旋。", "月宫一号总设计师、首席科学家刘红教授介绍了此次“月宫365计划的详细情况，本次实验为4人365天，舱内实验志愿者共有8名，分为2组，设置3班，全天候封闭进行科研、学习、生活等。此次实验目的是，进一步验证和完善建立的系统长期稳定运行调控技术，并研究该生物系统的可靠性评价方法，此次实验将进一步发展和完善保障人类在月球/火星等地外基地生存所需技术，在世界上发挥引领此项技术发展的作用。", "即将入舱的8名志愿者面对国旗庄严宣誓：“我将服从命令，听从指挥，遵守保密规定，遵守安全操作规则，团结协作，吃苦耐劳，胆大心细，克服困难，无私奉献，努力保证圆满完成“月宫365实验任务。为实现中华民族的航天强国梦不懈奋斗！", "在众人的期待与祝福下，首批入舱志愿者刘慧、刘佃磊、胡静斐、高寒进入月宫一号实验舱，标志着“月宫365计划正式启动。", "据悉，“月宫一号即“空间基地生物再生生命保障系统地基实验装置，世界上只有美国和俄罗斯掌握该技术，这项研究对保障中国载人月球基地及火星探测等航天计划的顺利进行、保障航天员生命安全和生活质量具有重大意义。“生物再生式生命保障技术是当今世界上最先进的闭环回路生命保障技术，是未来月球、火星基地等载人深空探测所需的十大关键技术之一，且由于其难度和复杂性高而优先级最高。月宫一号实验团队利用此次“月宫365大科学实验，将要验证和探索多项深空探测生命保障技术，推动中国航天深空探测技术的发展，是完成世界生物再生生命保障系统中国领航的重要契机。", "自2004年起，刘红教授团队瞄准国家载人深空探测重大需求，怀揣着月球梦，团结协作，坚韧拼搏，经过近10年的执着奋斗，建立了面向空间生命保障的基本理论和技术体系及研究方法，2013年10月集成所取得的理论和技术研制出地基综合试验系统“月宫一号，2014年1月至5月成功进行了我国首次长期高闭合度集成试验，密闭试验持续了105天。", "刘红教授，北京航空航天大学生物与医学工程学院博士生导师，俄罗斯自然科学院外籍院士，国际宇航科学院通讯院士。刘红教授带领的“月宫一号团队以高尚赤诚的爱国情怀、创新开拓的科研精神和团结敬业的奉献胸襟获得多项荣誉，曾获“2014北京榜样特别奖，2014年被评为“新中国65年十大引智成果之一，入选2015年度“中国高等学校十大科技进展。", "人民日报、新华社、中央电视台、光明日报等20余家媒体对“月宫365计划进行了现场报道。党政办、宣传部、科研院、研工部等相关单位负责人员参加入舱仪式。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/877.mp3", "id": 897}, {"imagepath": "http://www.vdebug.xyz/img/buaa/878.jpg", "title": "国家留学基金委与法国中央理工大学集团博士生奖学金项目选派实施十周年纪念及协议续签活动在我校举行", "abstract": "2016年国家留学基金委共资助约11万名（111，020）中外留学人员，其中国家公派出国留学人员6.2万余人（62,005），分布在全球95个国家留学，其中资助在法留学人员3437人。", "context": [10, ["国家留学基金委副秘书长张宁全面回顾了双方合作历程以及取得的显著成果，并向长期致力于中法人文和教育交流合作的各界人士致以诚挚的谢意和良好的祝愿。 ", "黄海军副校长致辞表示，北航是该项目的最大受益者，也是最大的支持者，该项目是中法两国间最优秀、最具实效的交流合作项目之一。自从2006年以来，北航通过该项目共派出了140名博士研究生，占总派出人数的40%。", "里昂中央理工大学副校长Jean-Pierre Bertoglio（让-皮埃尔&middot;贝多格里奥）、法国国家科研中心（CNRS）驻中国代表处主任Antoine Mynard(李岚珩）分别在致辞中肯定了在该项目带动和促进下，培养了大批优秀的中法青年科技工作者，中法科研合作也取得丰硕的成果，并表示将继续大力支持未来该项目的推动和深入。", "获得该项目2006年第一批奖学金资助学成回国的中法工程师学院方乐副教授，获得该项目奖学金资助现在法攻读博士生的中法工程师学院的两位同学，分别发言分享了在法留学与回国工作的经历。", "", "在与会嘉宾的共同见证下，国家留学基金委与法国五所中央理工大学校集团续签了2017-2022年合作奖学金项目协议。这次续签的奖学金协议包括硕士生、博士生和博士后三个层面的合作，每年派出人数达到110人，资助标准每人每月1200欧。", "据悉，国家留学基金委与法国五所中央理工大学校集团于2005年9月12日共同签署合作协议，揭开了双方合作序幕。2012年与2014年又两次续签了合作协议。2006-2016年，共选派了 11届、来自60多所中国高校、科研院所的348名优秀的中国青年学者通过双方合作奖学金赴法攻读博士学位，选派规模位列法国项目第二。据国家留学信息平台数据显示，2009年以来通过项目派出的243名留学人员中，目前尚有103人在国外继续学习，有116人顺利完成学业回国报到，顺利完成学业的比例达到83%。", "", "2016年国家留学基金委共资助约11万名（111，020）中外留学人员，其中国家公派出国留学人员6.2万余人（62,005），分布在全球95个国家留学，其中资助在法留学人员3437人。资助来自全球183个国家和地区的4.9万余名（49，020）中国政府奖学金生在华留学，其中来自法国的留学生569人。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/878.mp3", "id": 898}, {"imagepath": "http://www.vdebug.xyz/img/buaa/879.jpg", "title": "我校举行“一带一路”国际合作高峰论坛志愿者出征仪式", "abstract": "北航新闻网5月12日电（通讯员 王思媛） 5月11日下午，我校“一带一路国际合作高峰论坛志愿者出征仪式在新主楼第二报告厅举行。", "context": [6, ["北航新闻网5月12日电（通讯员 王思媛） 5月11日下午，我校“一带一路国际合作高峰论坛志愿者出征仪式在新主楼第二报告厅举行。校党委副书记李军锋，校团委负责人、各学院分团委书记及“一带一路国际合作高峰论坛志愿者共100余人出席了仪式。出征仪式由蓝天志愿者协会会长刘勇主持。", "据悉，我校84名志愿者将分为三个岗位服务此次高峰论坛。出征仪式上，校团委相关老师向大会汇报了我校“一带一路国际合作高峰论坛志愿者工作开展情况，回顾了我校志愿服务工作的发展历程。各个岗位的志愿者代表进行了发言。颐和园服务岗位志愿者代表夏枫同学回忆了志愿者们为服务论坛而付出的努力，并代表全体颐和园志愿者郑重承诺。酒店接待台交通咨询岗志愿者代表刘凯奇同学介绍了交通咨询志愿者的主要工作，表达了圆满完成任务的决心。团市委志愿者组志愿者代表王宇航同学呼吁志愿者们学习“一带一路，感悟“一带一路，为本次盛会贡献自己的力量。志愿者代表们的发言激起了与会同学的共鸣，会场上不时爆发出热烈的掌声。", "庄严的授旗仪式后，李军锋副书记发表讲话。他向即将启程、服务“一带一路国际合作高峰论坛的志愿者们致以诚挚的问候和衷心的感谢。李军锋副书记回顾了近年来北航志愿者在大型赛事会议保障工作中的精彩表现，语重心长地勉励同学们：“志愿者的岗位虽然平凡，但是由于我们每一位不平凡的志愿者，而焕发出魅力的光彩。最后李军锋副书记预祝本次高峰论坛志愿服务工作顺利、快乐、成长、成功，并向服务本次会议的志愿者提出以下期望：“希望大家履行好志愿者工作职责，展现北航学子风采，讲好中国故事，让北航志愿者的微笑成为北京、成为中国的美好名片。", "", "激昂志愿青春，助力一带一路，一展北航风采。热情洋溢的北航志愿者们即将启航，为本次“一带一路国际合作高峰论坛添上一道生机盎然的青春风景。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/879.mp3", "id": 899}, {"imagepath": "http://www.vdebug.xyz/img/buaa/880.jpg", "title": "北航举办学习贯彻全国高校思想政治工作会议精神研讨班 教育部思政司张东刚司长做首场辅导报告", "abstract": "北航新闻网5月11日电（记者 孙也程/文 孔祥明/摄影）5月11日下午，北航学习贯彻全国高校思想政治工作会议精神研讨班在晨兴音乐厅正式开班。", "context": [4, ["北航新闻网5月11日电（记者 孙也程/文 孔祥明/摄影）5月11日下午，北航学习贯彻全国高校思想政治工作会议精神研讨班在晨兴音乐厅正式开班。全体在校校领导、全校副处级以上干部、教工党支部书记、马克思主义学院全体教师、各单位党务工作者及全体学生干部参加学习。校党委副书记李军锋做开班动员，教育部思政司张东刚司长做首场辅导报告。", "开班动员后，张东刚司长从全国高校思想政治工作会议的重要意义出发，结合当前高校思想政治工作的实际，从五个方面对习近平总书记在全国高校思想政治工作会议上的重要讲话精神进行了深度解读。", "为了深入学习贯彻全国高校思想政治工作会议精神，进一步加强和改进学校思想政治工作，为召开学校思想政治会议奠定良好的思想基础和学习氛围，经学校党委研究决定，举办学习贯彻全国高校思想政治工作会议精神研讨班。据悉，本次研讨班的特点为“N+1+1，“N为一系列的主题辅导报告，主题包括“解读全国高校思政会精神“思政工作与意识形态工作“思政工作与双一流大学建设“思政工作与一流人才培养“思政工作与党风廉洁建设等，充分聚焦贯彻落实思政会议精神，另有1次研讨和学员提交1份总结报告。研讨班学员分成10个小组，学习期间进行一次小组专题讨论，以问题为导向，分析查找学校思政工作中存在的普遍问题和困难，寻找解决问题的方法途径，切实提升学员的思政工作能力和水平，为加快建设扎根中国大地的世界一流大学奠定扎实的思想基础。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/880.mp3", "id": 900}, {"imagepath": "http://www.vdebug.xyz/img/buaa/881.jpg", "title": "《新闻联播》：“月宫365”计划启动 多人开始密闭实验", "abstract": "【解说】“月宫365计划今天在北京航空航天大学启动，8名志愿者分组进入“月宫一号实验室，开始了365天的密闭实验。", "context": [3, ["CCTV《新闻联播》2017年5月10日报道：“月宫365计划启动 多人开始密闭实验", "【解说】“月宫365计划今天在北京航空航天大学启动，8名志愿者分组进入“月宫一号实验室，开始了365天的密闭实验。“月宫一号是我国首创的包含人、植物、动物和微生物的四生物链环生命保障地基综合实验装置。这项研究对保障我国载人登月、月球基地等航天计划的顺利进行具有重大意义。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/881.mp3", "id": 901}, {"imagepath": "http://www.vdebug.xyz/img/buaa/882.jpg", "title": "我校举行第一届北航经商国际论坛", "abstract": "校长徐惠彬院士在致辞中指出，今天我们在这里隆重举行北航首届经商国际论坛，同时为北航经济与商学研究院的国际学术委员会和兼职教授颁发聘书。", "context": [10, ["校长徐惠彬院士在致辞中指出，今天我们在这里隆重举行北航首届经商国际论坛，同时为北航经济与商学研究院的国际学术委员会和兼职教授颁发聘书。这是北航建设扎根中国大地的世界一流大学进程中的一次重要的学术活动，也是北航经济与商学研究院高起点国际化发展战略的具体实施。北航作为全国知名的高水平大学，在科技创新方面取得了突出的成果，形成了科技创新的北航模式。在学校建设扎根中国大地的世界一流大学的发展战略中，学校十分重视经济学与商科的发展，成立了经济与商学研究院，采取与国际接轨的机制体制，汇聚国际一流科学家，建设世界一流学科，打造世界一流的经济和商学研究院。", "", "北航经商院聘请了美国耶鲁大学的陈晓红教授、加拿大多伦多大学的程達天教授、美国范德堡大学李彤教授、新加坡国立大学的段锦泉教授和吕景峰教授、美国康奈尔大学的李善军教授、美国北卡罗来纳州立大学郑霄勇教授、北京大学的龚六堂教授、北京师范大学李实教授和复旦大学马成虎教授，以及北航经管学院的范英教授、韩立岩教授、刘志新教授、欧阳桃花教授、任若恩教授、王惠文教授等担任首届国际学术委员会委员。副校长黄海军教授宣读了经商院国际学术委员会委员名单，并为他们颁发聘书。", "", "经济管理学院党委书记刘志新教授宣读了经商院兼职教授名单，国际交流合作处处长李德玉教授为他们颁发了聘书。 ", "", "在开幕式暨国际学术委员会聘书颁发仪式结束后，第一届北航经商国际论坛正式拉开帷幕。论坛由经商院海外院长李彤教授主持，先后有近20位专家学者报告了最新研究成果。 ", "", "北航经商国际论坛是北航经商院建设常态化国际学术交流制度的重要平台。第一届论坛以“经济学国际前沿为主题，邀请了经济学研究与应用领域的国内外杰出学者参会，他们来自美国耶鲁大学、加拿大多伦多大学、美国北卡罗莱纳州立大学、新加坡国立大学、台湾国立中山大学、北京大学、复旦大学、北京师范大学、厦门大学、上海交通大学、中国人民大学、上海财经大学等。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/882.mp3", "id": 902}, {"imagepath": "http://www.vdebug.xyz/img/buaa/883.jpg", "title": "寿星满堂同欢庆  其乐融融畅未来——北航举办离退休教职工集体祝寿大会", "abstract": "祝寿会上，我校80岁寿星、离退休党委委员、“三老协会徐扬禾教授深情表达学校领导、离退休工作处以及各部门对老同志们的关爱之情，真切表达自己在北航历经求学读书、教书育人以及退休后继续老有所为的61年的价值所求和无怨无悔的心声。", "context": [13, ["北航新闻网5月9日电（通讯员 郭永秀/文 记者 孔祥明/摄影） 德者修身，仁者长寿。5月9日上午，新主楼第一报告厅喜气洋洋、欢庆温馨，我校在这里隆重举行一年一度的离退休教职工集体祝寿大会。校长徐惠彬院士出席祝寿会并致辞。党政办、组织部、宣传部、人事处、财务处、校工会、后勤保障处、校医院等离退休工作领导小组单位负责人参加大会，向318位寿星一同敬送祝福、共度快乐时光。离退休教职工党委书记、离退休工作处处长白曌宇主持祝寿大会，校党委副书记程基伟宣读了寿星名单。", "", "祝寿大会在甜蜜喜庆的《祝您生日快乐》歌声中拉开了帷幕。校长徐惠彬院士代表校党委书记张军院士以及全校师生员工向老同志们表示诚挚的祝福和亲切的问候，祝老寿星们福如东海、松鹤延年。在致辞中，徐惠彬校长分享了5月5日万众瞩目的C919大型客机在上海浦东机场首飞成功的特大喜讯。徐惠彬校长说，让中国的大飞机飞上蓝天，是国家的意志，也是几代北航人的梦想。奋战在航空一线的北航人，从大飞机专项论证开始，就伴它一路走来，特别值得骄傲的是，北航校旗作为一位特殊的乘客，同C919一起飞上了蓝天，这份荣耀属于我们全体北航人，尤其与老同志打下的基石密不可分，饱含、倾注着老同志的心血和汗水。", "", "徐惠彬校长指出，学校为老同志们集体举办庆祝活动，传递的不仅是关心与关爱，更是弘扬优良传统、传承北航精神的体现。要饮水思源，学校将永远铭记老同志们曾经为学校付出的点点滴滴，在一代代北航人的共同努力下，学校各项事业在传承中发展，在创新中超越，取得了辉煌成绩。岁月已飞逝，而北航史册永远珍藏老同志的足迹。徐惠彬校长对老同志们离退休后保持身心愉悦、继续老有所为、传递正能量的精神赋予了高度评价。徐惠彬校长谈到，在学校召开的第十六次党员代表大会上，提出了建设扎根中国大地的世界一流大学的宏伟目标，制定了1-3-6-1宏伟路线图，其中与民生息息相关的实施“大爱润航工程，学校将努力营造师生和谐家园“幸福港，让大家的获得感与学校发展同步提升。学校将更加重视并一如既往地做好老同志各项工作，努力实现离退休工作为党的事业增添正能量的价值取向。徐惠彬校长也希望在座的老党员、老前辈，要为年轻人做榜样、做表率，保持阳光心态，享有健康体魄，在愉悦身心的同时，继续发挥自身的优势和作用，在北航文化传承、北航精神弘扬中，不断讲述“空天报国的感人故事、传递更多的社会正能量，以饱满的精神喜迎党的十九大胜利召开。", "", "伴着美好的祝愿、欢快的乐曲，徐惠彬校长、程基伟副书记为90岁老寿星一一献上了寿礼、鲜花和祝福，并偕同各部处领导分别为80岁、70岁和60岁的寿星们送上了温馨的生日礼物。我校老年手工协会向90岁老寿星敬献了亲手编制的大寿桃。", "祝寿会上，我校80岁寿星、离退休党委委员、“三老协会徐扬禾教授深情表达学校领导、离退休工作处以及各部门对老同志们的关爱之情，真切表达自己在北航历经求学读书、教书育人以及退休后继续老有所为的61年的价值所求和无怨无悔的心声。徐老师表示，一定要时刻与以习近平同志为核心的党中央保持高度一致，争做“四讲四有的合格党员、争做身心健康的时代老人，并力所能及地为建设扎根中国大地的世界一流大学贡献绵薄之力。", "", "每位寿星都是北航的一本宝典，他们心中都曾怀揣着青春的梦想，在经历不同的岗位奉献中，为北航书写下各自的多彩人生、留下一个个感人故事&hellip;&hellip;“生日快乐！“健康长寿！&hellip;&hellip;在笑语与祝福中，各位老寿星共同度过了一个愉快、难忘的生日庆典，一起畅谈期盼着北航的美好未来。", "", "会后，校领导与90岁的老寿星合影留念，祝寿会在一片祥和声中圆满结束。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/883.mp3", "id": 903}, {"imagepath": "http://www.vdebug.xyz/img/buaa/884.jpg", "title": "东北大学秦皇岛分校来我校调研", "abstract": "与会人员观看了电视专题片《今日北航》，了解了近年来我校在人才培养、科学研究、社会服务和文化传承创新等方面取得的可喜成就。", "context": [4, ["与会人员观看了电视专题片《今日北航》，了解了近年来我校在人才培养、科学研究、社会服务和文化传承创新等方面取得的可喜成就。李军锋副书记代表学校向王斌副书记一行表示热烈欢迎。随后，来访人员走访调研了我校3号学生公寓、留学生公寓、后勤24h客户服务中心、安全体验馆、安防监控中心、学校师生服务大厅，重点就公寓标准化建设、平安校园建设、信息化管理等进行了深入沟通。", "", "此次交流加深了我校与其他高校工作的沟通，有利促进相互了解、取长补短，双方均表示将进一步更新服务理念、拓展工作思路，共同促进相关工作开展。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/884.mp3", "id": 904}, {"imagepath": "http://www.vdebug.xyz/img/buaa/885.jpg", "title": "“文心衍艺”知名女作家艺术作品在北航艺术馆展出", "abstract": "北航新闻网5月9日电（通讯员 王佳发 钟俏莹）“文心衍艺&mdash;&mdash;当代女作家五人艺术联展5月4日在北航艺术馆正式开展。", "context": [12, ["北航新闻网5月9日电（通讯员 王佳发 钟俏莹）“文心衍艺&mdash;&mdash;当代女作家五人艺术联展5月4日在北航艺术馆正式开展。展览由北航高研院/文化与艺术传播研究院主办，共展出当代五位知名女作家徐小斌、冯秋子、林那北、李舫、崔曼莉创作的水墨、漆画、油画、速写、书法等作品共60余件。这些作品大多探索性与创造性并重、文学性与艺术性交融、体验性与自由性交织，集中呈现了新一代文人画独特的生命情怀与艺术风貌。", "5月7日下午，徐小斌、冯秋子、林那北、崔曼莉等作家应邀莅临北航艺术馆展览现场，做客北航高研艺文沙龙，以“艺术&middot;文学&middot;人生为主题，与知行文科试验班同学进行座谈交流。近2个小时的艺文沙龙中，从人生历程、创作体验到生命感悟，几位作家娓娓道来，畅谈艺术、文学、人生的无尽意蕴及其相互关系，与同学们进行问答互动，让大家感到受益匪浅。北航高研院院长、文化与艺术传播研究院执行院长蔡劲松教授主持沙龙。", "活动现场，徐小斌、冯秋子、林那北、崔曼莉等作家和北航高研院蔡劲松院长、教师代表康子兴、罗旻等一同为第五届“博雅读书奖获奖同学颁奖。“博雅读书奖是北航知行文科试验班的特色学术活动之一，目的在于鼓励学生研读经典、勤奋好思，通过读书锻炼学生的文本阅读能力、书面写作能力以及多学科视角和多维思考能力。该奖自2011年起设立，每次征文前，学生从组委会挑选的中西方人文社科经典著作中确定文本，从据此在指定时间内展开研究，撰写学术论文。迄今，“博雅读书奖涌现出了许多高质量和充满天赋的论文，产生了良好的社会影响。", "本次“文心衍艺&mdash;&mdash;当代女作家五人艺术联展，同学们通过几位作家的现场交流深深感到，这些作家的艺术作品虽然与科班出身的画家之作有区分，但文人画所展示的是文人人格的立体维度，既能从中感受到他们文字作品的深度，同时也包含了绘画作品的宽度。正如陈衡恪所说，“知画之为物，是性灵者也、思想者也、活动者也、非器械者也、非单纯者也&hellip;&hellip;不在画里考究艺术上功夫，必须在画外看出许多文人之感想。五位女作家的新一代文人画，虽不再以传统梅兰竹菊为主题，却或构思精巧，或内涵丰厚，或张扬与内敛并存，这一切都源自于她们不同的人生经历、体验与感悟。", "徐小斌自1981年始发表文学作品，主要有《羽蛇》《敦煌遗梦》《德龄公主》《双鱼星座》等。曾获全国首届鲁迅文学奖、全国首届、三届女性文学奖、第八届全国图书奖、加拿大第二届华语文学奖小说奖首奖、英国笔会翻译文学奖并入围英国金融时报奖等。她自幼习画，师承名家，曾于1990年在中央美院画廊举办个人刻纸艺术展。2015年在国家开放大学讲授公开课《西方美术欣赏》二十讲，并出版美术作品集《华丽的沉默与孤寂的饶舌》、绘本《任性的尘埃》等。其画作充满异域风情，有很强的故事性，笔下的女性别有韵味。", "冯秋子现为中国作家协会创联部副主任、新散文代表作家。出版《寸断柔肠》《生长的埋藏的》《圣山下》《朝向流水》《塞上》《丢失的草地》《舞蹈的皱褶》《冻土的家园》等多种散文集。曾获首届冰心散文奖、首届中国西部散文奖、第三届在场散文奖、《人民文学》《北京文学》《散文选刊》，作品三次入选全国优秀散文十佳排行榜，年度华文最佳散文奖、在场新锐散文奖等等期刊的文学奖项。多次参加国际艺术节、舞蹈节、戏剧节，与生活舞蹈工作室合作创作演出的《身体报告》，获第25届苏黎士国际戏剧节一等奖。她长期坚持水墨、水粉、速写等绘画创作，取得了丰硕成果。", "林那北现为福建省作家协会副主席、《中篇小说选刊》杂志社社长。已出版长篇小说《我的唐山》《锦衣玉食》等24部著作。曾获全国第十二届“五个一工程图书奖、中国第三届女性文学奖、全国百部原创图书奖、第二届汉语文学女评委大奖、第四届汉语文学女评委最佳审美奖、《中国作家》《人民文学》《小说选刊》《小说月报》《上海文学》《作家》等期刊的文学奖项。作品入选《中国文学年鉴》《中国当代文学经典必读》《新世纪优秀中篇小说选》等六十多种权威文学选本，多次被《新华文摘》《小说选刊》《小说月报》转载。她从小受到身为国画老师的母亲熏陶，坚持研习画作，多以国画、油画为主，因要构思一篇关于大漆工艺的小说，开始学习漆画，直至能熟稔地将蛋壳化作漆画中璀璨的星辰。", "李舫系中国作家协会全委会委员、中国文艺评论家协会理事、中国散文家协会副会长、中国作协文艺理论评论委员会委员。数十年来坚持文学写作、文艺评论研究，作品数百万字散见于《人民日报》《人民文学》《钟山》《收获》等报刊，出版《不安的缪斯》《在响雷中炸响》《重返普罗旺斯》《魔鬼的契约》《火中生莲》等著作。散文、小说、评论数次获得中国新闻奖、冰心散文奖、中国报人散文奖等。她常常把自己独到的文艺批评视角带入画作之中，其画作时而沉静写物，时而抽象画人，看似风格分裂各异，但其中都贯通了她对人性的解剖与思考。", "崔曼莉系中国作协会员，因一部构思精巧的商战小说《浮沉》声名鹊起。其长篇小说《琉璃时代》，获中国作家出版集团首届长篇小说奖；长篇小说《浮沉》一二部，被中国新闻出版总署推荐为最值得阅读的五十本好书之一，销售量过百万册。根据小说改编同名电视剧获第29届中国电视剧飞天奖。创作中的长篇小说《书巫》，入选中国作协重点作品扶持项目、国家广电总局中国文艺原创精品出版工程项目。她的另一面，是四岁开始学习书法，2012年前往德国参加世界书法与现代书写大展的书法家。", "五位当代知名女作家联袂举办艺术展览，并不因同为女作家的身份所束缚，而是将各自的人品、学问、才情、思想孕育于艺术求索与创作实践中，掀起了当代文人艺术新风潮，给观众带来耳目一新的审美感受。", "本次展览自即日起开展，将持续至5月18日结束。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/885.mp3", "id": 905}, {"imagepath": "http://www.vdebug.xyz/img/buaa/886.jpg", "title": "中国航空工程科技发展战略研究院召开面向“一带一路”人才培养和争端解决战略研讨会", "abstract": "北航新闻网5月9日电（通讯员 陶永/文 王晴/摄影） 5月8日上午，中国航空工程科技发展战略研究院在我校召开面向“一带一路人才培养和争端解决战略研讨会。", "context": [8, ["北航新闻网5月9日电（通讯员 陶永/文 王晴/摄影） 5月8日上午，中国航空工程科技发展战略研究院在我校召开面向“一带一路人才培养和争端解决战略研讨会。来自中国工程院、最高人民法院、国家铁路局、国家遥感中心、中国国际贸易促进委员会、中国法学会学术交流中心以及中航工业集团、中国航天科技集团、中国远洋海运集团、浙江大学、石家庄铁道大学、一带一路国际研究院、北京航空航天大学等有关单位和部门40余人出席了会议，会议由北京航空航天大学副校长、航空战略研究院副院长陶智教授主持。", "", "我校党委书记张军院士在致辞中指出，“一带一路沿线60多个国家，是法律制度、法治环境、历史文化特点多样化的国家，建立适合“一带一路特点的争端解决机制和机构，是推动“一带一路倡议实施的必要保障。同时，为服务“一带一路和“北斗走出去国家重大战略，北航与“一带一路沿线国家一流大学共同建设了北斗丝路学院，面向沿线国家培养国际化、高水平、创新性的人才。", "", "我校副校长黄海军教授介绍了面向“一带一路开展人才培养、建设北斗丝路学院的情况，围绕成立北斗丝路学院的背景、定位、目标、机制创新、现有基础和筹建进展等方面进行了汇报。“一带一路国际研究院院长王贵国教授从国际争端解决的现状，成立“一带一路争端解决机构的必要性、紧迫性和可行性，以及方案和建议等方面作了汇报。", "与会的院士专家围绕“一带一路人才培养和争端解决的现状、迫切需求和紧迫性，以及成立“一带一路争端解决机构的方案和建议等方面进行了深入的交流和研讨。大家一致认为，在“一带一路倡议实施过程中，论证“一带一路争议解决机制意义重大，加快推进我国“一带一路争端解决机构的论证和咨询研究工作。", "出席此次会议的还有：张彦仲院士、范本尧院士、杨元喜院士、杜彦良院士、樊邦奎院士、邱志明院士、王浚院士和王华明院士等。", ""]], "audiopath": "http://www.vdebug.xyz/audio/buaa/886.mp3", "id": 906}]