[3, {"imagepath": "http://www.vdebug.xyz/img/bupt/1150.jpg", "title": "北京邮电大学积极发挥桥梁作用，助力我国“一带一路”发展战略", "abstract": "\r\n\t\t\t\t  北邮作为以信息科技为特色、工学门类为主体、工管文理协调发展的多科性、研究型大学，不仅是我国信息科技人才的重要培养基地，而且也是享誉海内外的“信息黄埔”，深受“一带一路”沿线国家人民的青睐，北邮也力争架起一座沟通“一带一路”沿线国家文化技术交流的“桥梁”。", "context": [55, ["\r", "\t\t\t\t　　北邮作为以信息科技为特色、工学门类为主体、工管文理协调发展的多科性、研究型大学，不仅是我国信息科技人才的重要培养基地，而且也是享誉海内外的“信息黄埔”，深受“一带一路”沿线国家人民的青睐，北邮也力争架起一座沟通“一带一路”沿线国家文化技术交流的“桥梁”。", "\r", "\r", "", "\r", "\r", "　　5月14日上午，北京邮电大学乔建永校长和学校36位来自“一带一路”沿线国家的留学生们及1名中国台湾学生齐聚在行政办公楼502会议室收看了“一带一路”国际合作高峰论坛开幕式的直播。北京电视台记者也来到现场对乔建永校长及北邮留学生代表进行了现场采访。乔建永校长表示，“刚才我和同学们一起聆听了习近平总书记在‘一带一路’高峰论坛开幕式上的主旨演讲，很受启发，倍感振奋。总书记系统回顾了‘一带一路’从构想到行动的过程，使我们深深体会到‘一带一路’发展战略不仅是一个国际间的交流合作平台，更是‘一带一路’沿线国家的利益共同体、经济共同体、责任共同体和命运共同体。总书记特别提到，要把‘一带一路’建成‘和平之路’、‘繁荣之路’、‘开放之路’、‘创新之路’、‘文明之路’， 对高等教育也提出了前所未有的新要求，我们非常振奋。北京邮电大学的留学生中间，‘一带一路’沿线国家的生源很多，现在已经超过了 50%。峰会以后，我们将在这方面进一步加大招收‘一带一路’沿线国家留学生的比例。我们希望通过进一步加大全英文授课、双语教学等方式，不断提高人才培养质量。还有，刚才总书记谈到，峰会以后要启动 50个国际联合实验室，我们觉得这是一个非常好的发展机遇。同时，也是北京邮电大学这样一些高水平大学所应该担负起来的责任担当。比如说今年下半年，北京邮电大学发起的信息通信领域的大学校长论坛将在斐济的南太平洋大学召开。峰会以后，我们将按照峰会的精神，进一步落实好这个论坛的各个方面的准备工作，争取把它开成一个更具有创新性的论坛。我们希望不仅在人文交流上，我们和南太平洋大学再进一步深化合作项目，而且希望北京邮电大学在信息通信互联网方面的优势，能够服务于南太平洋地区的经济社会的发展，从而使我们在‘一带一路’的发展战略中也做出北京邮电大学应有的贡献！”", "\r", "\r", "", "\r", "\r", "　　5月12日下午，“一带一路”沿岸国希腊共和国总理夫人巴齐亚娜（PeristeraBaziana）女士到访北京邮电大学。北邮党委书记吴建伟书记代表北京邮电大学对总理夫人巴齐亚娜女士来校访问表示热烈欢迎，感谢巴齐亚娜女士作为光学网络博士、电气计算机工程师，在“一带一路国际高峰论坛”开幕前夕到访北邮。吴建伟书记指出，“北京邮电大学是一所以信息科技为特色的国家重点大学，是培养高层次科技人才的摇篮。巴齐亚娜女士所研究的光通信和网络架构正是我校的研究领域之一，我校在这一领域也取得了累累硕果。”吴建伟书记向总理夫人说明北邮志在培养信息通信、互联网、网络安全、人工智能等全信息领域的高级人才，希望与国外高校加深联系，共同发展。他特别提到，我校目前已与70余所国（境）外知名大学、科研机构、知名企业建立了深厚的合作与交流关系，非常希望与希腊的高校，尤其是巴齐亚娜女士目前任教的雅典理工大学开展交流合作。希腊共和国总理夫人巴齐亚娜女士表示，“‘一带一路’高峰论坛”更多是政府间的合作，而她作为一名学者，更加关注的是高校之间、学者之间的科研交流合作，尤其在自己一直研究的光通信领域。希腊目前有许多相关领域的中国企业与专家学者，两国合作有良好的基础。雅典理工学院目前已与许多海外高校开展合作，也有学生赴外留学交换。她希望此次到访，能够打开两校之间的合作之门，建立真正的合作，促进两校之间的师生交流与科研合作。巴齐亚娜女士的此次到访，搭建了我校与希腊高校，尤其是雅典理工学院开创信息与通信领域合作的桥梁。", "\r", "\r", "", "\r", "\r", "　　北邮是海外学生关注的重要对象。2016年，共有来自58个国家和地区的留学生来到北邮就读，其中，来自“一带一路”国家的150名留学生占北邮留学生总数的百分之五十。北邮大力加强针对留学生的课程建设，经第二期来华留学英文授课品牌课程评选，我校《多媒体技术基础》、《通信综合实验》和《光纤通信系统与网络》三门课程获教育部审核通过。北邮积极为“一带一路”沿线国家输送通信技术人才，不少留学生都表示毕业后希望回到祖国，发挥在北邮所学到的专业技术，开展家乡的信息化建设。2017年5月11日，北京电视台采访“一带一路”沿线国家我校尼泊尔留学生、信息与通信工程学院通信工程专业勇敢（SrijalShrestha）同学。勇敢同学表示回国后会把在北邮学到的知识学以致用，积极投身于本国的信息通信建设事业。北邮有针对性的开展留学生的专业教育工作，北邮信息与通信工程学院刘宝玲教授指出，考虑到留学生的特长和专业需求，在教学过程中会侧重于传授学生回国后所从事的技术支持和技术管理等方面所需要的知识以及技术原理和框架等内容。", "\r", "\r", "", "\r", "\r", "　　在通信技术传播方面，以网络与交换技术国家重点实验室主任张平教授为首的北邮一个个科研团队已致力于“一带一路”沿线的非洲通信业。2016年9月11日，我校校长乔建永亲切会见了刚果（布）国土整治和重大工程部部长让• 雅克•布雅（Jean Jacques BOUYA）。乔建永校长向布雅部长介绍了北邮的最新发展状况及科研动态，希望进一步加强双方合作，欢迎刚果（布）学生继续报考北邮，并希望为刚果（布）通信机构提供深一步的课程培训，共同推进通信技术落小落实落地，共同推进刚果（布）国家通信现代化，积极促进两国互利共赢的合作关系。因为，和平、发展、合作、共赢的中国梦连通刚果梦。布雅部长感谢乔校长的热情接待，表示刚果（布）将要建设综合性的大学，希望届时能与北邮建立友好合作关系。非洲与中国合作的目的是能够为更多的非洲人民创造福祉，改善民众的生活质量，创造更多的就业机会。我们同时非常希望中国对非洲国家进行技术转让和培训，中非合作的观念是朝着双赢前进。", "\r", "\r", "", "\r", "\r", "　　在中华文化传播方面，北邮“一带一路”的桥梁作用同样显著。北邮积极开展南太平孔子学院建设，大力向“一带一路”沿线国家传播汉文化。2011年2月22日，北邮与南太大学签署《关于合作建设斐济南太平洋大学孔子学院的执行协议》；2011年4月14日孔子学院总部正式批复同意北邮与南太大学合作建设孔子学院。北邮建立南太大学库克群岛校区孔子学院，为促进我国与库克群岛之间的人文交流搭建重要的桥梁。库克群岛孔子课堂于当地时间2015年10月8日正式揭牌。自2011年至今，北邮累计派出5批次共计10位汉语教师，其中3位已任期届满回国。目前，在岗中方院长2位（新老中方院长交接期）、汉语教师7位，分别在南太孔院本部、劳托卡分校汉语教学点、瓦努阿图艾玛卢分校孔子课堂和库克群岛校区孔子课堂。南太孔院的汉语教师志愿者由北邮在校学生和其它高校的在校学生共同组成，目前在岗的汉语教师志愿者人数是4位。自2012年2月4日首届汉语培训班开班以来，南太孔院陆续开设了社会培训班、学分课程、中小学汉语班、教师班、文化课等。每年注册学员均有稳定的增长。截止至2016年末，共计招收2700人次。南太孔院的建设和发展，是北邮在国际化办学方面的标志性事件，南太孔院正向实现全球示范孔子学院的建设目标迈进。", "\r", "\r", "", "\r", "\r", "　　在“一带一路”沿线国际学术交流方面，北邮也当仁不让。4月28日，我校周晔教授前往意大利博洛尼亚大学参加第三届“向世界传播中国”学术研讨会。此次大会的主题为“‘一带一路’与中国故事叙述”，旨在探讨如何在对外传播中讲好中国故事，有效传播中国文化，实现与西方文化的和谐共存与对话。周晔教授做了名为“新媒体技术在对外传播中发挥的作用”的主题报告，主要从时代背景、意义作用、机遇与挑战等方面陈述了观点，强调新媒体技术要想在对外传播中发挥作用,必须在网络空间国际战略和全球网络治理规则方面占有主导权和话语权。新华社、人民日报等主流媒体当天对研讨会的学术成果与社会意义都做了通篇报道。", "\r", "\r", "", "\r", "\r", "　　另外，北邮积极助力“一带一路”国际合作高峰论坛，成为本次高峰论坛志愿服务的主要承办高校之一。北邮成立专门领导小组，科学规划，严谨设计，结合线上、线下宣传，经过学院初选、学校复选、组委会审核，最终在全校范围内招募92名志愿者。在“一带一路”国际合作高峰论坛期间，北邮志愿者承担天坛公园和北京动物园两个单位的志愿服务任务。北邮积极组织志愿者参与前期的各项培训工作，为圆满完成此次志愿服务任务打下了坚实的基础，为“一带一路”国际合作高峰论坛的成功举办贡献青春力量，在国际舞台上展现北邮学子昂扬向上的风采。", "\r", "　　北邮将继续发挥好桥梁的纽带作用，大力提升学校的学术科研和教学水平，培养更多的优秀人才，为国家的建设发展贡献力量，为“一带一路”战略提供智力支持和人才、服务保障！\r", "\r", "（编撰：吴晓恩、赵亮；照相：范围；摄像：张建；网络编辑：娄景立；微博、微信推送：马莎，媒体推送：吴晓恩）", "\r", "\r", "", "媒体链接\r", "人民网：http://edu.people.com.cn/xiaoyuan/n1/2017/0516/c112230-29278350.html \r", "\r", "\t\t"]], "audiopath": "http://www.vdebug.xyz/audio/bupt/1150.mp3", "id": 1161}, {"imagepath": "http://www.vdebug.xyz/img/bupt/1151.jpg", "title": "温向明副校长会见马德里理工大学何塞•阿蒂恩扎副校长", "abstract": "\r\n\t\t\t\t  5月15日上午，我校温向明副校长会见了马德里理工大学国际事务副校长何塞·阿蒂恩扎（Jose M. Atienza）。", "context": [26, ["\r", "\t\t\t\t　　5月15日上午，我校温向明副校长会见了马德里理工大学国际事务副校长何塞·阿蒂恩扎（Jose M. Atienza）。", "\r", "\r", "", "　　温向明副校长对马德里理工大学国际事务副校长何塞·阿蒂恩扎到访表示欢迎，并向何塞·阿蒂恩扎副校长简要介绍北京邮电大学办学情况和国际合作情况。何塞·阿蒂恩扎副校长也对马德里理工大学进行了介绍，该校是西班牙规模最大、历史最久的理工类大学，目前与中国多所高校开展合作交流，与北邮交换生项目的合作有十年之久。", "\r", "\r", "", "　　何塞·阿蒂恩扎副校长回顾了两校间的合作历史，表示愿意进一步加深两校合作，拓展合作模式，加强在通信工程、电子工程和计算机等优势专业领域的项目合作，以促进教师之间、学生之间的交流学习和科研合作。", "\r", "\r", "", "　　温向明副校长回忆起2011年访问马德里理工大学的情景，对该校在电子通信、智能家居和能源利用等方面取得的研究成果表示赞赏和祝贺。他表示，在“一带一路”的号召下，我校将进一步加大国际化步伐，加强与国外名校的交流合作。双方围绕深化两校全方位战略合作关系，推进各项教育及科技合作项目交换了意见并达成共识。", "\r", "\r", "", "　　陪同来访的有马德里理工大学前国际事务副校长阿尔瓦雷茨（Angel Alvarez）和马德里理工大学驻上海同济大学亚洲代表费可迪（Claudio Feijoo）；我校国际处处长任春霞，教务处副处长盛亚男等参加会见。", "\r", "\r", "", "\r", "\r", "\r", "\r", "\t\t"]], "audiopath": "http://www.vdebug.xyz/audio/bupt/1151.mp3", "id": 1162}, {"imagepath": "http://www.vdebug.xyz/img/bupt/1152.jpg", "title": "BTV报道北京邮电大学“一带一路”沿线国家留学生观看“一带一路”国际合作高峰论坛开幕式", "abstract": "\r\n\t\t\t\t  5月14日，“一带一路”国际合作高峰论坛开幕式在国家会议中心举行，本次论坛共商合作大计，共建合作平台，共享合作成果，将加深全球对“一带一路”的理解，推动中国和沿线国家全方位务实合作，为打造人类命运共同体奠定坚实基础。", "context": [58, ["\r", "\t\t\t\t　　5月14日，“一带一路”国际合作高峰论坛开幕式在国家会议中心举行，本次论坛共商合作大计，共建合作平台，共享合作成果，将加深全球对“一带一路”的理解，推动中国和沿线国家全方位务实合作，为打造人类命运共同体奠定坚实基础。", "\r", "\r", "", "　　上午九点，北京邮电大学校长乔建永与我校来自俄罗斯、尼泊尔、巴基斯坦、哈萨克斯坦、土库曼斯坦等一带一路沿线国家的36名本、硕、博留学生、1名中国台湾学生一同在行政办公楼502会议室观看了国家主席习近平在开幕式上的主旨演讲。", "\r", "\r", "", "\r", "\r", "\r", "\r", "　　BTV记者来到我校对此事进行了报道，并对留学生及乔建永校长就观看开幕式及习主席主旨演讲后的感悟进行了采访。", "\r", "\r", "", "\r", "\r", "　　来自尼泊尔的本科生勇敢说：刚刚看了习大大的演讲，我觉得对尼泊尔会有很大的帮助，现在尼泊尔正处在要大力发展的阶段，所以我特别感谢中国，“一带一路”让我们可以互相交流。", "\r", "\r", "", "\r", "\r", "　　来自俄罗斯的硕士生马克西姆说：“一带一路”对中国和俄罗斯很重要，中国以前对外输出丝绸、茶叶，现在则是对外输出技术，更注重与各国的合作交流。", "\r", "\r", "", "\r", "\r", "　　来自巴基斯坦的博士生阿蒂尔说：“一带一路”会为沿线国家带来切实的好处，包括我的国家巴基斯坦，现在巴基斯坦国内面临一些经济上的危机，我希望“一带一路”能为巴基斯坦带来更多的好处。", "\r", "\r", "", "\r", "\r", "　　来自哈萨克斯坦的硕士生眉叶说：我国与中国两国建交已经有很长的历史了，“一带一路”将会为我的国家带来好处，比如在文化交流方面、在贸易方面等。中国现在正在大力发展一些新的技术，这些技术也会为我的国家带来好处。同时，包括巴基斯坦、印度等等其他一些国家都将因为“一带一路”开展更多的交流，从而受益。", "\r", "\r", "", "\r", "\r", "　　乔建永校长说：刚才我和同学们一起聆听了习近平总书记在“一带一路”高峰论坛开幕式上的主旨演讲，很受启发，倍感振奋。总书记系统回顾了“一带一路”从构想到行动的过程，使我们深深体会到“一带一路”发展战略不仅是一个国际间的交流合作平台，更是“一带一路”沿线国家的利益共同体、经济共同体、责任共同体和命运共同体。总书记特别提到，要把“​一带一路”建成“和平之路”、“繁荣之路”、“开放之路”、“创新之路”、“文明之路”。对高等教育也提出了前所未有的新要求，我们非常振奋。北京邮电大学的留学生中间，“一带一路”沿线国家的生源很多，现在已经超过了 50%。峰会以后，我们将在这方面进一步加大招收“一带一路”沿线国家留学生的比例。我们希望通过进一步加大全英文授课、双语教学等方式，不断提高人才培养质量。还有，刚才总书记谈到，峰会以后要启动 50 个国际联合实验室，我们觉得这是一个非常好的发展机遇。同时，也是北京邮电大学这样一些高水平大学所应该担负起来的责任担当。比如说今年下半年，北京邮电大学发起的信息通信领域的大学校长论坛将在斐济的南太平洋大学召开。峰会以后，我们将按照峰会的精神，进一步落实好这个论坛的各个方面的准备工作，争取把它开成一个更具有创新性的论坛。我们希望不仅在人文交流上，我们和南太平洋大学再进一步深化合作项目，而且希望北京邮电大学在信息通信互联网方面的优势，能够服务于南太平洋地区的经济社会的发展，从而使我们在“一带一路”的发展战略中也做出北京邮电大学应有的贡献！", "\r", "\r", "", "　　观看及采访结束后，激动的留学生们簇拥着乔建永校长合影留念。", "\r", "\r", "", "\r", "\r", "（撰稿：邹丹、赵亮；摄像：张建；照相：范围；微博、微信推送：马莎；网络编辑：娄景立；）", "\r", "\r", "\t\t", ""]], "audiopath": "http://www.vdebug.xyz/audio/bupt/1152.mp3", "id": 1163}]