[4, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/1.jpg", "title": "清华大学数学学科90周年庆：歌行砥砺，华章再续", "abstract": "四月的清华园桃红柳绿，春意正浓，清华大学数学学科迎来了建立90周年的庆祝活动。从1927年清华大学数学学科创建到1952年全国高等院系调整，清华数学一直是中国数学的一面旗帜，涌现出以陈省身、华罗庚为代表的蜚声中外的数学大师。", "context": [10, ["", "", "四月的清华园桃红柳绿，春意正浓，清华大学数学学科迎来了建立90周年的庆祝活动。数学系和丘成桐数学科学中心共同举办庆典大会、系庆学术论坛、系庆晚会等系列活动，海内外历届系友共襄盛举，与在校师生共睹清华数学学科新貌，同叙师生情谊。", "从1927年清华大学数学学科创建到1952年全国高等院系调整，清华数学一直是中国数学的一面旗帜，涌现出以陈省身、华罗庚为代表的蜚声中外的数学大师。经历了从院系调整到复建的特殊历史时期，1979年清华大学成立应用数学系，1999年更名为数学科学系，清华数学学科不断发展壮大。", "过去十年间，清华数学学科在更高水平上进入了快速健康发展的新阶段。清华数学成为高端人才培养和前沿科学研究的主导学科之一，也是国家基础科学人才培养和学术研究的重要基地、清华大学建设世界一流大学的重要基础。", "作为学校发展数学学科的重大战略举措，清华大学数学科学中心于2009年12月正式成立，聘请国际著名数学大师丘成桐先生担任中心主任。为推动中国数学学科的发展，教育部于2014年底正式批准依托清华成立“清华大学丘成桐数学科学中心”。在丘成桐先生的指导下，清华数学系对人才培养和课程设置进行改革，教育部创新人才培养计划清华数学学堂班由丘成桐担任首席教授。", "在加强本科生和研究生培养的同时，以数学系和数学科学中心为基地，建立了包括东润丘成桐中学科学奖、丘成桐大学生数学竞赛、新世界数学奖、晨兴数学奖、四位数学大师冠名讲座、华人数学联盟及世界华人数学家大会等“一条龙”人才发掘培养和科研交流平台。", "栉风沐雨九十载，歌行砥砺；春华秋实满庭芳，华章再续。在新的时期和机遇下，清华数学有信心建设成为国际数学领域优秀人才培养和原创科学研究的第一流基地，也将会是千千万万清华数学人永远热爱的家园。", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/1.mp3", "id": 443}, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/2.jpg", "title": "你的清华，为你订制，由你创造", "abstract": "置身园中观清华，时为岭，时为峰，可博大如鸿鹄高翔之青冥，可精深若蛟龙潜游之碧渊。回首2016，清华“私人订制”硕果累累；展望2017，清华“私人订制”将为学子提供更多可能。", "context": [10, ["", "", "置身园中观清华，时为岭，时为峰，可博大如鸿鹄高翔之青冥，可精深若蛟龙潜游之碧渊。所谓“孔子施教，各因其材”，清华为每一位学子私人订制的培养模式，为他们的成长之旅烙上独一无二的风景。", "如果你专注于学习，清华能够提供浩瀚的知识海洋。清华每年共有9000多门课程可选，济济名师倾囊相授。53门课程入选教育部2016年7月公布的首批“国家级精品资源共享课”名单，网络资源免费向公众开放。截至2016年秋季，清华共上线196门慕课课程，连续两年位居全球高校之首。此外，清华已经开设121门混合式教学课程，实现了线上慕课与线下讲授讨论的结合，给予学子更大的学习自由度。2016年，新雅书院正式面向高考学生招生，为入选学子按照学科交叉、大类融合的原则安排宿舍，是师生共有、共建、共享的文化场所和公共空间，实乃读书佳地。", "如果你热衷于“不走寻常路”，清华能够安放你充满活力的青春。清华在全国率先推出的技术创新创业辅修专业，由经管学院发起成立的创新创业教育平台x-lab，基础工业训练中心主办的i.Center、i-Space、创+，以及清华与企业联手开辟的“兴趣团队”都可以帮助学子实现创新创业梦想。在2016年第二届“互联网+”大学生创新创业大赛中，清华共有3支团队从12万余个报名项目之中脱颖而出，进入全国总决赛，并获得一金二银的优异成绩，获奖数量在全国高校里名列前茅。", "如果你渴望背上行囊出国闯荡，清华能够打开通往四海八荒的“传送门”。2016年，清华有近2400名在读本科生、4600余名在读研究生通过多种方式踏出国门。仅国际联合培养项目一项，清华2016年就新增了11个国际化项目。还有2016年秋季学期刚开学的苏世民书院、首批学生已经入学的位于西雅图的全球创新学院、蓬勃发展的清华伯克利深圳学院，也让清华学子在读研时拥有更多选择。", "如果你喜欢在实验室或书斋里埋头研究，清华能够带领你认识一大群学术达人。清华SRT计划（大学生研究训练计划）到2016年已推行20年，60%以上的本科生在读期间参加过一项以上的项目。清华还于2016年正式推出荣誉学位制度，希望通过高挑战度课程的学习和科研创新训练来提高学生的学术志趣。", "回首2016，清华“私人订制”硕果累累；展望2017，清华“私人订制”将为学子提供更多可能。", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/2.mp3", "id": 444}, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/3.jpg", "title": "特别策划：不忘初心，砥砺前行——2016年清华大学党的建设工作回顾", "abstract": "2016年，是一个特殊而值得记忆的年份。这一年中，清华加强党风廉政建设，开展以“讲规矩、有纪律”为主题的宣传教育月活动。", "context": [13, ["", "", "2016年，是一个特殊而值得记忆的年份。中国共产党迎来了95岁的生日，清华大学党组织也已建立了整整90周年。", "从2016年3月起，学校按照中央部署，以党支部为基本单位，在全体党员中开展“学党章党规、学系列讲话，做合格党员”学习教育，推动党内教育从“关键少数”向广大党员拓展、从集中性教育向经常性教育延伸。", "200余场理论宣讲、11期《学习参考资料》、3辑《清华大学共产党员风采录》、全媒体学习内容推送、读原著学经典、听辅导报告、抄写党章、重温入党誓词、集体过“政治生日”、缅怀革命先烈、主题实践等丰富多彩的“两学一做”形式，让全体党员得到了系统性的学习，思想得到净化、精神得以提振，干事业、求发展的巨大热情进一步被激发出来。", "这一年中，清华认真落实意识形态工作责任制，不断强化阵地管理。进一步加强干部队伍建设，落实从严要求，研究制定职务职级职数管理、领导干部选拔任用工作纪实、干部薪酬管理等制度，做到有据可查、责任明确。", "这一年中，清华思想理论建设再绘新篇。各类干部学习班、支部书记研讨班、新任支委培训班和发展对象学习班内容丰富、形式多样。大力加强马克思主义学科建设和思想政治理论课建设，创办“清华思客”“微党建”“党建慕课”等新平台，精心打造新媒体矩阵，完善“合唱”“轮唱”机制。", "这一年中，清华加强党风廉政建设，开展以“讲规矩、有纪律”为主题的宣传教育月活动。成立统一战线工作领导小组，召开全校统战工作会议和统一战线工作80周年纪念座谈会，制定《关于进一步加强和改进统一战线工作的若干意见》。", "这一年中，清华大学坚持把立德树人作为中心环节，推动全员全过程全方位育人。扎实开展社会主义核心价值观教育，实施学生党建支持计划，持续开展“行健新百年，共筑中国梦”的主题教育，首次发布学生工作蓝皮书，积极推进学生荣誉体系与评价体系改革，构建全频谱学习发展支持体系，引领清华学子的逐梦之路。", "这一年中，清华隆重举行庆祝中国共产党成立95周年暨纪念清华党组织建立90周年大会，扎实推进党的各项建设，并启动第十四次党员代表大会的筹备工作，为学校改革发展稳定提供了可靠的思想保障和强大的精神动力。", "90年风雨兼程，一代代清华共产党人不忘初心、砥砺前行，把理想信念镌刻得更加深邃而夺目……", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/3.mp3", "id": 445}, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/4.jpg", "title": "《算表》：历史留在清华简上的数学之美", "abstract": "2017年4月23日，清华大学举行第七辑清华简整理报告的成果发布会，清华简《算表》被吉尼斯世界纪录确认为“世界上最早的十进制乘法表”的认证仪式同时举行，作为古代文史研究热点的清华简再一次吸引了大众的目光。", "context": [10, ["", "", "2017年4月23日，清华大学举行第七辑清华简整理报告的成果发布会，清华简《算表》被吉尼斯世界纪录确认为“世界上最早的十进制乘法表”的认证仪式同时举行，作为古代文史研究热点的清华简再一次吸引了大众的目光。《算表》这套被数学史专家认定为目前国内发现最早的实用算具，是中国乃至世界数学史上的重大发现。利用《算表》，不仅能够快速计算100以内的两个任意整数乘除，还能计算包含分数1/2的两位数乘法。", "清华简是一批抄写于战国时期的竹简，总数约有2500枚，自从2008年入藏清华大学起，清华简就一直是古代文史学者的研究焦点。这批竹简由于很早就被随葬于地下，没有经历秦始皇焚书的劫难，因此保存了先秦典籍的原貌。", "《算表》在清华得以“重见天日”，可以说是一种必然：拿到这批竹简后，由李学勤先生带领的出土文献研究与保护中心团队就紧锣密鼓地展开了辛勤的修复和调研工作。经过细心比对，团队在这批竹简中发现了一种形制很特殊的竹简，这类简共有21支，是迄今能见到的最早的计算器《算表》。据李学勤先生介绍，《算表》中的17支保存完整，另外4支入藏时已有些残缺，但通过分析研究，还是能知道残缺部分的内容。", "全国数学史学会理事长、中国科学院自然科学史研究所研究员郭书春说，《算表》能直接用于两位数的乘法及除法运算，还能对含有分数1/2的两位数进行乘法运算，“可能还可以用于开方运算，但还需进一步研究探索”。", "清华出土文献研究与保护中心团队深知，《算表》的发现如一颗新星，照亮了中国乃至世界数学史上的一隅黑夜。而一旦锁定这颗星，看到的将会是更为浩瀚的璀璨星河。同时，团队也了然，《算表》科研工作的任重而道远：原简册已经散乱，整理者鉴于《算表》每简自上而下的数都按照自大到小的顺序排列，又仔细参照秦汉九九表，《算表》横向竹简的顺序也按照其相应数字由大到小排列，而全册背后有划痕可以作为原简册编联顺序的证据，经过多次反复检验，编联无误。清华大学多次主办开展《算表》学术研讨会，邀请权威大家共同参与其中，共同揭开藏在中国竹简中的奥秘。杨振宁先生参观研讨《算表》的性质、功能，丘成桐教授亲自考察《算表》，美国纽约市立大学数学史家道本周（JosephDauben）教授在访华时也指出：“这一发现意义非凡，它是世界上最早的十进制乘法表实物。”", "李学勤先生和他带领的团队，用勤奋而富有创造性的研究拂去了笼罩在清华简上的一层层神秘面纱。清华简《算表》再一次让世界看到了古老中国的智慧，看到了穿越历史的数学之美。", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/4.mp3", "id": 446}]