[5, {"imagepath": "http://www.vdebug.xyz/img/sjtu/1108.jpg", "title": "校友屠善澄院士遗体告别仪式在京举行[图]", "abstract": "\r\n屠善澄1923年8月12日出生于浙江嘉兴，1941年进入交通大学就读，1945年毕业于上海大同大学电机工程系。", "context": [29, ["\r", "           5月12日上午，我国人造卫星工程的开拓者之一、著名自动控制技术专家、交通大学1940级校友屠善澄院士遗体告别仪式在北京八宝山举行，社会各界千余人前往送别。   ", "\r", "", "屠善澄学长逝世后，中共中央总书记、国家主席、中央军委主席习近平来电表示哀悼，向家属表示慰问。李克强、张德江、俞正声、刘云山、张高丽等表示哀悼，向家属表示慰问并敬献花圈。上海交通大学师生闻讯，第一时间向屠善澄学长家属发去唁电，表达交大师生的深切缅怀。   ", "\r", "", "\r", "身披中国共产党党旗的屠善澄学长安卧于鲜花丛中，“质朴谦和坦荡面对人生，正直热情毕生追求理想”的挽联，写下了屠善澄学长为我国科技事业、国防现代化建设、空间技术创新发展所作出重大贡献的一生的注解。在屠善澄学长遗像两侧，摆满了党和国家领导人，老领导、老专家，中国侨联、中央军委装备发展部、中央军委科技委、中国航天科技集团公司、中国工程院、上海交通大学、浙江省嘉兴市政府等单位领导，社会各界人士及屠善澄学长生前好友、学生等敬献的花圈和挽联。大家肃穆前行，在屠善澄学长遗体前三鞠躬，向屠善澄学长遗体告别，向亲属表示慰问。受上海交通大学校领导姜斯宪、林忠钦委托，上海交通大学党委常务副书记郭新立同志参加告别仪式，电子信息与电气工程学院、校友总会办公室、北京校友会校友代表陪同参加告别仪式，表达了对屠善澄学长的缅怀和对家属的慰问。   ", "\r", "", "\r", "屠善澄1923年8月12日出生于浙江嘉兴，1941年进入交通大学就读，1945年毕业于上海大同大学电机工程系。1948年月，屠善澄赴美国康奈尔大学电气工程系学习，并于1951年和1953年分别获得硕士、博士学位。1956年回国后，长期从事导弹、卫星、载人飞船控制系统的研究、设计工作。为“东方红二号”试验通信卫星研制与发射试验做出了突出贡献。为促进我国自动化科学技术的交流与发展和国际间的友好往来做出了重要贡献。1988年1月后任中国空间技术研究院科技委主任，国防科工委科技委兼职副主任。多次主持、参与自动控制工程技术重大问题的讨论决定，是中国工程院院士、国际宇航科学院院士、国际自动控制联合会（IFAC）理论专业委员会和空间专业委员会委员。长期担任兼职教授、博士生导师，培养了许多自动控制科技人才。1997年获何梁何利基金科学与技术进步奖。1991年被航空航天部评为有突出贡献的老专家。2011年，屠善澄学长获得上海交通大学“杰出校友卓越成就奖”。2017年5月6日1时14分，屠善澄学长因病医治无效，不幸去世，享年94岁。   ", "\r", "", "江海哀鸣，浩宇悲恸。屠善澄学长从预先研究曙光号飞船到作为“863计划”的第一批首席科学家，见证了飞天梦一步一步的走向现实，为我国载人航天事业奉献出了毕生的心血。交大人将沿着大师的足迹，继续加倍努力学习工作，致敬屠善澄学长。   ", "\r", "", "参考资料：", "[中国空间技术研究院]屠善澄院士遗体告别仪式在京举行[图]\r", "相关阅读：", "追忆我国自动控制技术专家、中国工程院院士屠善澄学长[图]\r", "  ", "\r", "", "\r", "\r", "        \r", "        "]], "audiopath": "http://www.vdebug.xyz/audio/sjtu/1108.mp3", "id": 1108}, {"imagepath": "http://www.vdebug.xyz/img/sjtu/1090.jpg", "title": "上海市第八届教工运动会在上海交大开幕[图]", "abstract": "\r\n           5月13日上午，上海市第八届教工运动会开幕式在上海交大霍英东体育中心举行。\r\n成旦红致开幕词。", "context": [56, ["\r", "           5月13日上午，上海市第八届教工运动会开幕式在上海交大霍英东体育中心举行。全国教科文卫体工会主席王科，市总工会主席莫负春，运动会组委会名誉主任、市教卫工作党委书记虞丽娟，市体育局副局长孙为民，市卫计委副书记郑锦，市教卫工作党委副书记成旦红，上海交大校长、校党委副书记、中国工程院院士林忠钦，上海市总工会秘书长宋钟蓓，运动会组委会副主任、市教委秘书长王从春，组委会常务副主任、市教卫工作党委巡视员王向群，运动会组委会副主任、上海交大党委常委、副校长张安胜，运动会组委会副主任、上海体育学院党委书记戴健，承办单位、协办单位代表，各高校、区教育局及直属单位近90支代表团团长、运动员、裁判员、志愿者出席开幕式。开幕式由市教委副主任李永智主持。 ", "\r", "", "\r", "\r", "在庄严的升旗仪式和嘹亮的国歌声中，运动会开幕式拉开帷幕。 ", "\r", "", "\r", "林忠钦代表上海交大致欢迎辞，对出席运动会开幕式的各位领导嘉宾、运动员、裁判员、志愿者的到来表示欢迎。他表示，上海市教工运动会每五年举办一届，力求通过多种形式使体育运动成为教工的一种生活方式，全市教职工的团队意识、集体荣誉感也得到了充分激发。近年来，上海交大体育教育事业得到了全面发展，自上世纪80年代招收高水平体育特长生以来，至今培养了近1200余名优秀运动员学生，包括姚明、刘国梁、王励勤、李菊、乐靖宜、徐莉佳、丁俊晖、潘晓婷等一大批国际知名运动员；全校体育设施越来越完善，健步道、全国首条校园赛艇道先后启用；教职工参与体育运动的热情日益高涨。希望教职工能够在本次运动会中团结合作、顽强拼搏，弘扬积极向上的体育精神，为上海市教育事业发展再创辉煌。 ", "\r", "", "\r", "王科在致辞中表示，上海市历来重视职工体育运动的开展，特别是在上海市20多万教职工中开展的教工运动会，已经成为上海市一道靓丽的风景。教工运动会是上海市教育系统集竞技、娱乐为一体的一项传统活动，是全体教职工展现良好风貌、团结交流、弘扬向上精神的重要竞赛，也是繁荣校园文化、加强教职工思想教育、促进和谐校园建设的生动实践。希望教职工能够以此次运动会为契机，积极投身到全民健身、阳光体育运动中，快乐工作、健康生活，在自己的岗位上建功立业，为上海市教育事业开创新局面。 ", "\r", "", "\r", "成旦红致开幕词。他表示，近年来，上海市教育系统围绕上海科创中心建设、教育综合改革发展大局，积极组织广大教职工贯彻落实《市民体育健身条例》，为上海教育事业以及社会的发展做出了积极的贡献。运动会对提高教职工的身体素质和教育水平、创新教育理念有重大意义，希望教职工能够增强天天运动、人人健身的全民健身理念，在提高自身身体素质的同时丰富精神文化生活，为上海市教育事业再书新篇。 ", "\r", "", "\r", "\r", "随后，运动员代表上海交大农业与生物学院教师殷杉、裁判员代表上海交大体育系教师卢兰分别宣誓。 ", "\r", "", "\r", "虞丽娟宣布上海市第八届教工运动会开幕。 ", "\r", "", "\r", "\r", "\r", "\r", "\r", "\r", "\r", "\r", "\r", "在接下来的群众体育活动展示和体育项目表演环节，由88家基层单位880位教职员工组成的第九套广播体操方阵和戏曲韵律操展示团队队形整齐划一、动作舒展干练、服饰绚丽多彩、队员神采飞扬，充分展示了教育系统各基层单位在开展群众性体育活动中的成果；来自13所高校、区教育局的表演团队演绎了舞龙、武术、抖空竹、健美操、花式跳绳、腰鼓等节目，令人目不暇接，赢得了现场近5000名观众的热烈掌声与喝彩。  ", "\r", "", "\r", "群众体育活动展示和体育项目表演结束后，莫负春为上海市第八届教工运动会比赛鸣枪。  ", "\r", "", "上海市教工运动会是五年一度的体育盛会，本次运动会创下比赛项目和参加人数历史之最。本着“隆重、简朴、活泼、精彩”的精神，本次运动会共设13个比赛项目，以团队项目为主，为吸引更多教职工参加，组委会对多数项目设计了三个年龄组别，还专门为非编职工设计了比赛项目。已先后由华东师范大学、复旦大学、上海外国语大学、东华大学、浦东新区教育局、华东理工大学、上海交通大学等高校，分别承办了羽毛球、软式排球、桥牌、扑克牌八十分、围棋和象棋、乒乓球、网球等一系列比赛。开幕式后，华东理工大学、上海海事大学、上海大学、东华大学、上海对外经贸大学、上海体育学院还将举办赛龙舟、游泳、田径、趣味类项目和闭幕式，上海第二工业大学还通过中国画、三笔字大赛的“教职工体育”专题，为运动会营造了良好的氛围。预计将有近万名（人次）教职工参加今年的运动会项目。 ", "\r", "", "  ", "\r", "", "\r", "\r", "        \r", "        "]], "audiopath": "http://www.vdebug.xyz/audio/sjtu/1090.mp3", "id": 1091}, {"imagepath": "http://www.vdebug.xyz/img/sjtu/1091.jpg", "title": "校友吴文俊院士遗体告别仪式在京举行[图]", "abstract": "\r\n\r\n\r\n白色的花圈和挽联布满悼念大厅的四周。吴文俊1919年出生于上海，1940年本科毕业于交通大学，1946年在中央研究院数学所工作、在陈省身先生指导下开始从事拓扑学研究，1947年赴法留学，师从埃里斯曼与嘉当，1949年毕业于法国斯特拉斯堡大学，获得法国国家博士学位，随后在法国国家科学中心任研究员。", "context": [42, ["\r", "           5月11日上午，著名数学家、首届国家最高科技奖得主、交通大学1940届校友吴文俊院士遗体告别仪式在北京八宝山举行。 ", "\r", "", "吴文俊逝世后，习近平同志表示沉痛哀悼并向家属表示诚挚慰问；李克强、张德江、俞正声、刘云山、王岐山、张高丽、刘延东、李源潮、赵乐际、栗战书、江泽民、胡锦涛、朱镕基、温家宝、李岚清、杨晶、常万全、裘援平、王晨、曾庆红、吴官正、贺国强、李长春、陈至立、宋健、路甬祥、丁石孙等党和国家领导同志对吴文俊学长逝世表示沉痛哀悼，向其家属表示诚挚慰问并以个人名义送来花圈。 ", "\r", "", "中共中央组织部、中国科学院、中国科学院学部主席团、国家自然科学基金委员会、中国科学技术协会、中国数学会、中国工业与应用数学学会、中国人工智能学会、中国运筹学会、北京大学、清华大学、上海交通大学、西安交通大学、中国科技大学等80余所大学以及吴文俊的家乡嘉兴市人民政府等通过花圈或唁电、唁函等方式悼念。上海交通大学姜斯宪、林忠钦等全体校领导以及何友声、王宗光、马德秀、翁史烈、谢绳武等老领导以各种方式对吴文俊的逝世表示沉痛哀悼，对其亲属表示深切慰问。受姜斯宪、林忠钦委托，上海交通大学党委常务副书记郭新立同志参加告别仪式，数学科学学院、校友总会办公室、北京校友会校友代表一同参加告别仪式。 ", "\r", "", "\r", "\r", "\r", "白色的花圈和挽联布满悼念大厅的四周。“文华逾九章，拓扑公式彪史册；俊杰胜十书，机器证明誉寰球。”大厅正门前的挽联黑底白字，为学长的毕生所成写下注解。送别礼堂里，吴文俊遗体覆盖党旗，躺在鲜花丛中。大家胸佩白花，表情肃穆，慢慢步入灵堂，依次在吴文俊遗体前深深鞠躬，并与亲属一一握手，送学长最后一程。 ", "\r", "", "吴文俊1919年出生于上海，1940年本科毕业于交通大学，1946年在中央研究院数学所工作、在陈省身先生指导下开始从事拓扑学研究，1947年赴法留学，师从埃里斯曼与嘉当，1949年毕业于法国斯特拉斯堡大学，获得法国国家博士学位，随后在法国国家科学中心任研究员。新中国成立后，吴文俊于1951年回国工作，先在北京大学数学系任教授，1952年到中国科学院数学研究所任研究员，直到1980年转入中国科学院系统科学所，1998年转入新成立的中国科学院数学与系统科学研究院。他曾任中国数学会理事长（1985-1987），中国科学院数理学部主任（1992-1994），全国政协委员、常委（1979-1998），2002年国际数学家大会主席，中国人工智能学会名誉理事长，1993年开始任中国科学院系统所名誉所长。2017年5月7日7时21分，吴文俊学长因病医治无效，在北京不幸逝世，享年98岁。 ", "\r", "", "吴文俊对母校交大怀有深厚感情，长期以来一直关心、关注交大发展，曾经多次表示“我的数学底子是在交大打好的”，“交大朴实严谨的良好校风使我受益良多”，并在上海交通大学110周年校庆时为母校题词“勇攀高峰，再创辉煌”，表达了深切祝福和美好寄愿。2009年，吴文俊学长获得上海交通大学首届“杰出校友终身成就奖”，同年学校将闵行校区中部一条贯穿南北的道路命名文俊路，现在，文俊路已经成为师生学习和生活的必经之路，见证着学校的新进步、新发展。 ", "\r", "", "斯人已逝，精神长存。吴文俊把自己的一生都献给了国家、献给了数学事业。上海交通大学广大师生、校友将传承其科学精神和报国情怀，铭记谆谆教诲，“勇攀高峰，再创辉煌”，不辜负吴文俊学长的殷切期望。 ", "\r", "", "参考资料：  ", "\r", "", "[央视网]吴文俊院士遗体告别仪式今天举行\r", "[中国科学院数学与系统科学研究院]吴文俊先生遗体告别仪式在八宝山举行\r", "相关阅读：  ", "\r", "", "上海交大师生深切缅怀吴文俊学长[图]\r", "上海交大举办吴文俊学长追思会[图]\r", "  ", "\r", "", "\r", "\r", "        \r", "        "]], "audiopath": "http://www.vdebug.xyz/audio/sjtu/1091.mp3", "id": 1092}, {"imagepath": "error", "title": "上海交大林忠钦当选中共上海市第十一届委员会委员", "abstract": "", "context": [1, [""]], "audiopath": "http://www.vdebug.xyz/audio/sjtu/1096.mp3", "id": 1096}, {"imagepath": "http://www.vdebug.xyz/img/sjtu/1097.jpg", "title": "[交大智慧]附属仁济医院团队发现死亡肿瘤细胞或助肿瘤\"卷土重来\"", "abstract": "\r\n本文第一作者、仁济医院肝脏外科住院医师侯嘉杰博士介绍：在肿瘤进展过程中，目前的临床治疗手段很难将全部的肿瘤细胞消灭。", "context": [25, ["\r", "           [编者按]一百多年来，交大人用知识和智慧创造累累硕果，谱写了近现代史上的诸多“第一”。这是人才培养的智慧、科学研究的智慧、服务社会的智慧、为国争光的智慧。新闻网特推出“交大智慧”专栏，聚焦交大人的智慧之光，展现交大人为国家发展和社会进步作出的重大贡献。\r", "2017年5月8日，国际免疫学最权威杂志《Nature Reviews Immunology》(IF=39.416)在线发表了上海交通大学医学院附属仁济医院肝脏外科主任夏强教授团队撰写的题为“Immunosuppressive cell death in cancer”的论文（correspondence），该论文大胆提出肿瘤免疫新观点，即死亡肿瘤细胞可能会协助肿瘤“卷土重来”。论文强调，深入研究肿瘤细胞死亡的方式及其对免疫系统的影响，并充分考虑肿瘤局部、区域及系统性免疫状态，对于肝癌这样的难治性肿瘤，有利于临床医生精准分析肿瘤细胞自身的动态构成，从而更有效地实施精准治疗及联合治疗，以有利于肿瘤患者的远期生存。  ", "\r", "", "\r", "本文第一作者、仁济医院肝脏外科住院医师侯嘉杰博士介绍：在肿瘤进展过程中，目前的临床治疗手段很难将全部的肿瘤细胞消灭。究其原因，一方面，肿瘤细胞自身的遗传学及生物学特性与之有关；另一方面，肿瘤细胞赖以生存的区域环境也责无旁贷。那么，肿瘤细胞的死亡是否意味着肿瘤生物学事件的终结？这个问题的答案看似显而易见，而事实却并非如此。该团队的研究表明，肿瘤病灶中不完全的细胞坏死会重塑其免疫微环境，让残余的肿瘤细胞种子能够“野火烧不尽，春风吹又生”。  ", "\r", "", "谈起该论文观点形成的理论依据，侯嘉杰娓娓道来，他说如果将人体对抗肿瘤的过程比作“围剿战”，那么免疫微环境则存在着两股力量：“主战派”与“主和派”。“主战派”即具有抗肿瘤活性的效应性免疫细胞，它们可发挥免疫监视、杀伤等功能；“主和派”则是具有免疫抑制作用的髓系或淋巴系细胞，它们可通过破坏免疫作战促进肿瘤的进展。事实上，这些“主和派”细胞早期也是机体的好“公安”，它们有的负责抗原提呈，有的负责免疫监视，隶属于抗癌的“统一战线”。在抗癌战事进入到相持阶段时，一些立场不坚定的中间分子在“敌人”强势来袭、“掠夺资源”的过程中妥协或变节。遭遇免疫攻击或临床治疗时，坏死肿瘤细胞可通过释放多种可溶性因子“贿赂”和“策反”上述中间派细胞，从而形成一个适合肿瘤细胞生存、扩张的“政治生态”。  ", "\r", "", "法国科学院院士、细胞死亡与免疫领域的鼻祖Guido Kroemer教授给予了该论文高度评价。他特别指出，肿瘤治疗过程中的细胞死亡结局对于病人的远期预后至关重要，而这主要取决于免疫监视能否建立；夏强团队创新性提出“immunosuppressive cell death”的学术观点，并据此呼吁精准治疗及联合治疗，对肿瘤转化研究领域具有重大意义。  ", "\r", "", "据夏强教授介绍，年仅31岁的侯嘉杰博士曾在美国约翰霍普金斯医院肿瘤中心研修肿瘤免疫治疗的基础与临床策略，回国后就肝癌免疫的转化研究工作申请获得了国家发明专利，并立项上海市教委晨光计划、国家自然科学基金面上项目等。目前夏强、侯嘉杰博士领衔的肝癌免疫抑制系列课题组与国内外肿瘤免疫学家亦建立了战略合作关系，该系列研究工作有望为肝癌免疫治疗的开展与革新提供重要的理论依据及实践经验。  ", "\r", "", "  ", "\r", "", "\r", "\r", "        \r", "        "]], "audiopath": "http://www.vdebug.xyz/audio/sjtu/1097.mp3", "id": 1097}]