[3, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/718.jpg", "title": "行健新百年，共筑中国梦", "abstract": "\n2016年，清华大学学生工作取得了累累硕果。这一年，清华的思想政治教育更贴近学生生活。清华创业教育和指导工作成绩卓著，获评全国高校创新创业典型经验高校。", "context": [11, ["", "", "2016年，清华大学学生工作取得了累累硕果。立足于“价值塑造，能力培养，知识传授”三位一体的育人理念，紧密围绕学校人才培养的根本任务，在引导学生成长、助力学生发展中不遗余力、砥砺前行。", "这一年，清华的思想政治教育更贴近学生生活。“深根计划”“固本计划”“领雁计划”等计划开展了一系列富有特色的活动，通过理论知识和社会实践两方面对学生进行思想政治教育。在思想政治宣传方面，以“小五爷园”“清华研读间”为代表的新媒体平台建设不断完善，传播清华精神，书写清华故事。其中人物报道编辑成册，发行《清华少年说》一书，反响热烈。", "学校继续加大对学术科研的投入力度，由清华大学团委主办的“闯世界”计划共支持287名本科生前往全球84所大学或研究机构开展学术研修，平均研修61天；依托科研院投入500万元经费支持的大学生学术研究推进计划，年度支持项目147项，发表论文41篇，申请专利17项；“巅峰学者实验室”计划则专门支持研究生赴诺奖实验室开展短期访学。", "清华创业教育和指导工作成绩卓著，获评全国高校创新创业典型经验高校。学生的创意想法受到更多人的关注。“脑泡”创新创意平台搭建上线，注册用户3200余人，累计发布创意1050条。“SeekforSeed”研究生创意大赛，开展线上创意众筹活动，推动创新灵感落地生根。在2016“创青春”大赛中，清华大学代表队取得了五金一银、全国第二名的优异成绩。", "体育场上学生屡创佳绩，创造历史。首次打进中国大学生篮球联赛CUBA总决赛的清华大学男子篮球队，一举夺得2016年CUBA总冠军。清华女篮也荣获CUBA全国季军，取得历史最好成绩。清华大学田径队获得第54届首都高校田径运动会冠军，实现了甲组团体总分“七连冠”。“中国女排清华行”活动在共话女排精神的同时，发出了“自强时代，自信中国”的时代强音。", "清华原创话剧《马兰花开》走进中国人民解放军海军东海舰队，为海军官兵完美呈现了正式公演的第50场演出。学生艺术团获得北京大学生音乐节合唱、交响、民乐比赛一等奖第一名，并先后出访台湾大学、新竹清华大学、伦敦政治经济学院、高威大学等地，成为展示清华学子的“文化名片”。", "过去的2016年充实又美好，在新的一年里，清华学生工作将继续探索工作方法，创新工作形式，立足清华育人理念，面向同学成长需求，为每一名清华同学的成长撑起一片蓝天。", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/718.mp3", "id": 718}, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/719.jpg", "title": "清华科研关键词：改革·创新·引领", "abstract": "\n过去一年里，清华师生取得了一系列科研成果，在国际顶级学术期刊发文多篇，SCI论文数量保持增长。2016年，清华19项科技成果获国家科学技术奖励，杨知行教授领衔的团队获国家科技进步奖一等奖。", "context": [12, ["", "", "2016年，在国家科技体制改革全面推进的背景下，清华召开了第17次科研工作讨论会，发布《清华大学关于深化科研体制机制改革的若干意见》，清华科研体制机制改革正式启动，聚焦学科交叉、军民融合、前沿部署和科技成果转化，创造有利于创新的学术生态。", "这一年，在前沿基础研究领域，清华共申请自然科学基金1646项，立项591项，位居全国第一。有11名教师获得杰青基金资助，17名教师获得优青基金资助；重点项目（含联合基金）、重大项目（含中德合作）共88项获得资助；在延续原有的6个创新群体的基础上，又新增创新群体2个。", "过去一年里，清华师生取得了一系列科研成果，在国际顶级学术期刊发文多篇，SCI论文数量保持增长。施一公研究组在《科学》连续发表研究长文，报道剪接反应中5个关键状态剪接体复合物的高分辨率结构；向烨研究组与合作者在《科学》在线发文阐述了两种针对埃博拉病毒人源中和性抗体的作用机制。李群仰课题组研究了界面摩擦对于二维材料的独特机理，荣登《自然》；周树云、陈曦等首次发文报道破坏洛伦兹不变性的第二类外尔半金属二碲化钼的拓扑费米弧实验证据，见于《自然物理》。", "时空是不变的主题，计算机则是人类智力的飞跃。2016年，清华作为激光干涉引力波天文台（LIGO）科学合作组织（LSC）在中国大陆的唯一成员，为引力波信号的探测作出了贡献；薛巍、付昊桓团队的“千万核可扩展大气动力学全隐式模拟”项目荣获国际高性能计算应用领域最高奖“戈登·贝尔”奖。", "面向国家战略需求，清华继续推进与大型企业的合作，为提高我国经济社会发展水平作出积极贡献。由清华控股旗下北京辰安科技股份有限公司研发的厄瓜多尔国家安全指挥控制系统在厄瓜多尔抗震救灾中发挥了重要作用，得到了习近平总书记的充分肯定；由核研院主持设计的全球首座模块式高温气冷堆示范工程首台主设备压力容器在山东荣成石岛湾核电站顺利吊装就位，60万千瓦级模块式高温气冷堆核电站方案发布，标志着我国高温气冷堆技术从“863”时期的“跟跑”位置，到示范工程阶段的“领跑”位置，再到正式跨入商用阶段。一旦建成，它将成为国际首个商用高温气冷堆核电站。", "人文社会科学领域也成果辈出。这一年，清华获国家社科基金重大招标项目立项11项，立项总数在全国排名第一。格非的《望春风》以最高票当选“《当代》长篇小说年度最佳”。", "2016年，清华19项科技成果获国家科学技术奖励，杨知行教授领衔的团队获国家科技进步奖一等奖。薛其坤院士获得首届“未来科学大奖”，施一公院士获得“何梁何利基金科学与技术成就奖”，钱颖一教授获2016年中国经济学奖……", "知识无涯而令人代代探索，清华尊重一切可贵的智慧，也愿秉持开放合作的心态，在各学科前沿领域继续探索前行。清华的科研工作将继续强调“尊重学术权力、强化问题导向、促进开放合作、建设创新文化”的基本原则，全力推进科研体制机制改革，实现科学研究从跟踪到引领的跨越。", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/719.mp3", "id": 719}, {"imagepath": "http://www.vdebug.xyz/img/tsinghua/720.jpg", "title": "清华大学106周岁生日快乐！", "abstract": "\n在校庆日里，丰富多彩的学生社团大放异彩。随着不断向“更创新、更国际、更人文”的方向迈进，古老的清华园逐渐成为一座焕发国际魅力的家园，唯有清华精神在校友心中薪火不灭。", "context": [11, ["", "", "走过106年风风雨雨，清华园又一次迎来一年中最美的时节。", "在校庆日里，体育运动总是最好的“集结号”。正值“马约翰杯”田径运动会六十周年，“为祖国健康工作五十年”的口号早已深入清华学子的内心。灿烂的阳光下，学生们聚集在东大操场，共同享受运动的激情和快乐，回归体育的精神，收获意志的胜利，奔向清华更加美好的明天。", "在校庆日里，丰富多彩的学生社团大放异彩。“清社年华”学生社团校庆嘉年华是每年不可缺少的学生活动。这场由近100家学生社团共同筹办盛大的“游园会”，分布在紫荆操场、大礼堂、新清华学堂等地，不仅为同学们带来一场有趣的社团文化盛宴，更唤起了校友们对于社团活动的青葱记忆。", "无论是各条战线上的校友，还是在校的师生，创新的因子始终渗透在共同的血脉中。校庆当天，各类学术论坛相继举行，一大批实验室对外开放，以学术创新点染春天的暖风。今年的“挑战杯”学生课外学术科技作品展吸引了来自各院系、兴趣团队、企业等的300多件作品参展，对接创意大赛决赛、创业嘉年华，共同成为校庆日一道靓丽的风景线。", "在小树林里，在大礼堂前，在新清华学堂广场上，一场场音乐会、演出和联欢活动精彩纷呈。国标队翩翩起舞，民乐队奏响乐章，校友合唱团、教师合唱团、学生艺术团相映生辉，欢快的音符在春风中回旋飘扬。", "无论是走进开放的图书馆和实验室，徜徉于学生社团嘉年华的缤纷热情，还是流连在各种学术、文化或艺术展览中，回家的校友们无处不能感受到古老校园的全新风采，无处不能感受到“90后”学子们的青春律动。", "随着不断向“更创新、更国际、更人文”的方向迈进，古老的清华园逐渐成为一座焕发国际魅力的家园，唯有清华精神在校友心中薪火不灭。因为在今天，我们有个共同的名字清华人！", "", ""]], "audiopath": "http://www.vdebug.xyz/audio/tsinghua/720.mp3", "id": 720}]