[10, {"imagepath": "http://www.vdebug.xyz/img/zju/998.jpg", "title": "《人民日报》刊发浙大校长吴朝晖署名文章《建设世界一流创新型大学》", "abstract": "吴朝晖我国正处在建设创新型国家和世界科技强国的伟大进程中，需要一批高水平创新型大学作支撑。改革创新大学治理架构，营造包容共享的创新生态。", "context": [10, ["把握功能定位 勇担时代使命", "建设世界一流创新型大学", "吴朝晖", "创新是民族进步的灵魂，是一个国家兴旺发达的不竭动力，也是中华民族最深沉的禀赋之一。创新不断推动现代大学走向经济社会大舞台，在服务国家发展、引领先进文明、增进人类福祉等方面承担起重要使命。在激烈的国际竞争中，创新已经成为世界一流大学的基本理念和战略选择，也是我国高校提升国际竞争力、加快建设世界一流大学的必由之路。作为贯通科技、产业、社会创新体系的枢纽，创新型大学在推动经济社会发展中的作用越来越重要。建设创新型大学，前提是准确把握时代赋予大学的新功能与新定位。", "我国正处在建设创新型国家和世界科技强国的伟大进程中，需要一批高水平创新型大学作支撑。国务院印发的《统筹推进世界一流大学和一流学科建设总体方案》提出，以支撑创新驱动发展战略、服务经济社会发展为导向，加快建成一批世界一流大学和一流学科，提升我国高等教育综合实力和国际竞争力。我国高校应认真对接国家“双一流”建设方案和实施办法，面向国家重大战略需求，面向经济社会主战场，面向世界科技发展前沿，发动开放创新的强大引擎，主动担当起建设世界科技强国的使命责任，统筹谋划创新型大学建设。", "培养拔尖的创新创造型人才，引领高等教育改革创新。习近平同志指出：“办好我国高校，办出世界一流大学，必须牢牢抓住全面提高人才培养能力这个核心点”。立德树人是高校的根本任务，高水平的创新呼唤高素质的创新型人才。应树立全人教育的培养目标，促进知识传授、能力培养、素质提升、人格塑造有机结合，着力培养具备宽厚基础、卓越能力、综合素质和健全人格的杰出人才。创新全方位育人的培养模式，推动通识教育、专业教育、交叉培养、思政教育深度融合，完善交叉复合和拔尖创新人才培养机制，优化整合人才培养政策环境。构建全过程的教育生态圈，推进“四个课堂”衔接融汇，即发挥好“第一课堂”的主渠道作用，丰富“第二课堂”校内实践，拓展“第三课堂”境内社会实践，加强“第四课堂”海外交流研修。", "服务经济社会发展重大需求，创造高水平科研成果。当前，我国正在深入实施创新驱动发展战略。高校应依托自身科研优势，对接创新驱动发展战略需求。促进学科、人才、科研良性互动，以构建高峰学科为牵引构筑科研高地，以汇聚一流人才为抓手激发科研活力，以提高创新能力为核心推动关键领域实现突破。构建完善的创新网络，推动校内创新网络与校友联系网络、社会服务网络、国际创新网络的连接互动，形成多网融合的开放式创新生态系统。提升科技创新和成果转化能力，对接服务国家重大科技发展战略，主动支撑区域创新发展和转型升级。推进文化传承与创新，创造新的理论、思想和文化成果，建设高端智库，为我国经济社会发展积极贡献智慧和方案。", "改革创新大学治理架构，营造包容共享的创新生态。治理能力是大学的核心竞争力。建设中国特色、世界一流的创新型大学，需要深化大学治理架构改革。改革创新大学治理架构，构建责权统一、各尽其职的大学治理体系，完善以“党委领导、校长负责、教授治学、民主管理”为核心特征的中国特色现代大学制度。营造鼓励创新的文化氛围，完善评价与激励机制，构建公平宽松、相互合作、和而不同的创新生态圈。打造接轨世界的国际合作模式，通过开放发展融入全球网络、汇聚国际资源，提升我国高校的国际影响力。", "（《人民日报》2017年5月9日 理论版）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/998.mp3", "id": 1023}, {"imagepath": "http://www.vdebug.xyz/img/zju/999.jpg", "title": "浙江大学与余杭区签订战略合作协议", "abstract": "浙江大学与余杭区曾于2010年11月12日签订第一轮战略合作框架协议，六年中双方在多领域保持着稳定、紧密、深入的合作。", "context": [8, ["5月9日下午，浙江大学与杭州市余杭区人民政府在浙大紫金港校区签署战略合作框架协议，明确今后双方就人才、科技、医疗等领域进一步深入推进战略合作。", "副省长朱从玖出席签约仪式，浙江大学党委书记金德水，杭州市委常委、余杭区区委书记毛溪浩讲话，浙江大学常务副校长任少波与余杭区区长陈如根代表双方签约。", "浙江大学与余杭区曾于2010年11月12日签订第一轮战略合作框架协议，六年中双方在多领域保持着稳定、紧密、深入的合作。在此基础上，为深化合作关系，本着“平等互利、共同发展”的精神，“创新发展、优势互补、资源共享、互利共赢”的原则，经过充分协商，达成第二轮合作协议。此次战略合作的合作周期为五年，内容主要涉及深入开展人才合作，全面开展科技合作，加快推进项目合作，积极实施医疗健康合作和教授村建设五个方面。", "金德水肯定浙江大学和余杭区自2010年建立全面战略合作关系以来取得的合作成果，并介绍了浙江大学的最新发展动态。他表示，对未来余杭的发展和双方之间的合作充满信心，新一轮战略合作框架协议的签署，充分体现了区校合作在新时期的新内涵和新要求。", "毛溪浩说，近年来余杭区经济社会发展态势良好，浙江大学的支持是余杭区发展的重要动力。浙江大学已成为创新源和人才库，以未来科技城为例，“浙大系”在人才大军中占比最高。新形势下，余杭区要珍惜良机，以此次签约为新的起点，在相关内容落地生根上下功夫，提供优质的服务和保障。", "浙江大学党委副书记胡旭阳主持仪式，省政府副秘书长陆建强、省金融办党组书记丁敏哲等省政府及余杭区相关部门负责人，浙江大学相关部门负责人等出席签约仪式。", "（文 金云云/摄影 卢绍庆 ）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/999.mp3", "id": 1024}, {"imagepath": "http://www.vdebug.xyz/img/zju/1000.jpg", "title": "浙大校友紫金港未来创新母基金成立与杭州浙大未来创新投资管理有限公司捐赠仪式举行", "abstract": "5月9日，在浙江大学120周年校庆即将到来之际，浙大校友紫金港未来创新母基金正式成立。浙江省副省长朱从玖、浙江大学党委书记金德水、浙江大学校长吴朝晖、浙江大学副校长罗卫东、浙江大学副校长张宏建、杭州市余杭区区长陈如根、杭州银行董事长陈震山、杭州浙大未来创新投资管理有限公司董事长陈越孟一齐推动启动杆，见证浙大校友紫金港未来创新母基金的正式成立。", "context": [8, ["5月9日，在浙江大学120周年校庆即将到来之际，浙大校友紫金港未来创新母基金正式成立。该母基金由浙商创投管理有限公司、深圳市紫金港资本管理有限公司、浙江浙大友创投资管理有限公司三家浙江大学校友投资机构联合杭州银行发起，首期基金已成功募集。作为母基金的管理公司，杭州浙大未来创新投资管理公司将部分管理收益捐赠给浙江大学教育基金会，支持浙江大学建设世界一流大学。", "浙江省副省长朱从玖、浙江大学党委书记金德水、浙江大学校长吴朝晖、浙江大学副校长罗卫东、浙江大学副校长张宏建、杭州市余杭区区长陈如根、杭州银行董事长陈震山、杭州浙大未来创新投资管理有限公司董事长陈越孟一齐推动启动杆，见证浙大校友紫金港未来创新母基金的正式成立。浙江大学校长助理、教育基金会秘书长胡炜与杭州浙大未来创新投资管理有限公司总经理、深圳市紫金港资本管理有限公司董事长陈军代表双方签署捐赠协议；金德水代表浙江大学接受捐赠并为陈越孟颁发捐赠证书和铭牌。", "吴朝晖指出，一要持续创新校友反哺母校机制，推进“共建共享共生”的发展共同体建设。此次校友通过共同发起成立母基金与若干子基金，运用市场配置作用与专业投资策略，将管理费、管理团队业绩奖励及所得收益重点用于支持母校教育事业，既是校友回馈母校的理念创新，也是校友参与支持母校发展的模式创新。二要充分发挥金融资本的衍生功能，推进社会资本与高校“智本”“互联互通互益”的资源生态网建设，形成匹配校友联络网络、促进学校和校友融合共生的良好生态系统。三是要紧紧围绕一流大学建设定位，推进“创新创业创投”的产学融合链建设，发挥母基金引领创新创业发展的重要资本引擎作用，在更广领域、更高层次上助力浙江大学建设成为世界一流大学。", "陈越孟表示，我们希望探索出一条可持续的捐赠机制，为浙江大学建设成为世界一流大学贡献一份力量。我和母基金管理团队一定坚持“规范运作、稳健经营”的原则，将浙大校友紫金港未来创新母基金打造成中国最具影响力的母基金管理平台，在实现母基金经济效益的同时，积极承担社会责任，回报母校。", "余杭区政府和杭州银行是首期浙大校友紫金港未来创新母基金的基石投资人。陈如根表示：“浙大校友紫金港未来创新母基金的落户，将进一步助推余杭创新创业的发展。余杭区今后将为母基金的发展提供最便捷的服务和最优良的环境，全力保障母基金运作。”陈震山赞扬了浙大校友紫金港未来创新母基金的模式创新。他表示，通过参与浙大校友紫金港未来创新母基金，杭州银行可以为更多中小企业和创业公司提供更有价值的金融服务。", "仪式由罗卫东主持，浙江省政府副秘书长陆建强、浙江省金融办党组书记丁敏哲、浙江证监局局长王宗成、余杭区相关领导、浙江大学相关部门负责人、杭州浙大未来创新投资管理公司代表出席仪式。", "（文 马宇丹/摄影 卢绍庆）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1000.mp3", "id": 1025}, {"imagepath": "http://www.vdebug.xyz/img/zju/1001.jpg", "title": "浙江大学王浩华课题组助力量子计算机研究突破", "abstract": "1981年著名物理学家费曼首先提出了有关量子计算的设想，量子计算机在解决特定问题上具有经典计算机无法比拟的优势。", "context": [15, ["日前，我国在量子计算机研究领域取得突破性进展。浙江大学物理系王浩华课题组参与研发了10比特超导量子芯片，实现了目前世界上最大数目的10个超导量子比特的纠缠，打破了之前由谷歌和加州大学圣塔芭芭拉分校保持的记录，并在4比特超导量子处理器上展示了快速求解线性方程组的量子算法，使得我国在量子计算机研究领域进入国际第一梯队。", "1981年著名物理学家费曼首先提出了有关量子计算的设想，量子计算机在解决特定问题上具有经典计算机无法比拟的优势。“实验上实现量子计算的物理体系有很多。相较于光学系统、离子阱和量子点等微观体系，基于宏观约瑟夫森效应的超导电路由于其在可操控性和可扩展性等方面的优势，是目前国际上公认的有希望实现量子计算的几个物理载体之一。”浙江大学物理学系教授、博士生导师王浩华介绍道，“课题组近5年来一直致力于超导量子计算和量子模拟的实验研究。”", "量子计算能力随可操纵的粒子数呈指数增长，多粒子纠缠的操纵是量子计算的技术制高点，一直是国际角逐的焦点。“制备高保真度的多比特量子纠缠态是量子计算领域的一个难点，也是我们的攻坚方向。”王浩华介绍道。此次，王浩华课题组与中国科学技术大学潘建伟、朱晓波、陆朝阳课题组，福州大学郑仕标课题组，中科院物理所郑东宁课题组等合作，通过高精度脉冲控制和全局纠缠方案，成功实现了10个超导量子比特的纠缠，并完整地刻画了十比特量子态。该文章已于近期在论文预印网站在线（https://arxiv.org/pdf/1703.10302.pdf），引起了国内外广泛关注。", "在科学研究与工程应用中，求解线性方程组是一个非常普遍且关键的问题。王浩华课题组与潘建伟、朱晓波、陆朝阳课题组、郑东宁课题组等合作，在一块集成了4个比特的超导量子电路芯片上演示了求解线性方程组的HHL算法。该算法序列使用了近20个量子门的操控，整体保真度超过80%，展现了可集成固态系统用于快速求解线性方程组的潜力，相关成果即将发表在国际权威期刊Physical Review Letters上（论文预印网站链接https://arxiv.org/pdf/1703.06613.pdf）。", "此外，王浩华课题组与潘建伟、陆朝阳课题组合作，利用一块由超导谐振腔耦合4个量子比特的超导芯片，通过调控微波信号生成任意子并使任意子相互环绕一周，在国际上首次实现用固态系统模拟有任意子激发的Kitaev模型，证明了非平凡的量子态演变。这一研究成果展示了拓扑编织操作在固态器件中实现的可能性。相关成果作为编辑推荐发表在国际权威期刊Physical Review Letters上（https://journals.aps.org/prl/pdf/10.1103/PhysRevLett.117.110501）。", "欧美各国政府，前沿实验室，谷歌、微软、IBM等大型科技公司都加大研究投入并发布研究计划。量子计算的实用价值在哪里？王浩华介绍道，量子计算可以完成经典计算机无法解决的大规模计算难题，在密码分析、气象预报、药物设计、金融分析、石油勘探等领域具有巨大潜力。", "经典计算机的运算能力和晶体管数量成正比，量子计算机的运算能力和量子比特数量呈指数关系。以海量搜索为例可以理解量子叠加的巨大威力：经典算法是逐个抽取条目并与搜索条件进行比对，进而输出结果；但量子计算是同时抽取多个条目并进行比对，进而返回最可靠的条目。当搜索条目数量非常大的时候，量子计算机的优势就非常明显。", "量子计算的强大能力源自量子叠加与纠缠的特性。经典计算机中一个比特只能有0或1两种状态；而量子计算机中，一个比特则可以同时处于0和1按照任意比例进行叠加的多种状态。处于纠缠态的多个量子比特能够相互联系，简单来说，就是一个量子比特的行为能瞬间影响到另一个量子比特。一个由n个量子比特组成的量子计算机可以同时处于2", "n次方种状态，并能够同时对这种状态进行并行操作，其效果相当于经典计算机重复实施2n次操作或一次操作中同时运行2n次方个处理器。通用型量子计算机能够影响甚至颠覆科学研究和日常生活。", "例如，新药研制过程中，为找到最有效的药物，化学家们通常需要进行无数不同分子组合方式的实验。经典计算机很难模拟量子层面的分子互动，但是量子计算机可以在海量的分子组合模式中迅速确定最有可能起效的一种，大大节省研发成本和时间。", "又如，目前破译密码需要使用穷举法。但是擅长大数分解的量子计算机，可以将每个密码位上的数字“同时”输入。通用型量子计算机将使大数密码破译变成“小菜一碟”，届时保密通信中使用的RSA密码将不再是“密码”。", "拥有大规模计算能力的量子计算机也可以提高天气预报的准确度和精细度、在大量观测信息的基础上缩短地震概率计算时间从而为决策提供依据。", "那么，能够比经典计算机更快执行普适任务的通用型量子计算机何时能够问世？王浩华表示，要实现这个目标需要操控数百万个量子比特，在可预见的未来这个目标不太现实。所以我们希望能够构造一个包含50个量子比特的模拟器，在模拟小分子和其他量子系统行为方面超越超级计算机。", "（文/摄影  马宇丹）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1001.mp3", "id": 1026}, {"imagepath": "http://www.vdebug.xyz/img/zju/1002.jpg", "title": "研究生支教团四川昭觉分团获授全国“五四红旗团支部”", "abstract": "5月4日，团中央集中表彰了一批先进集体与个人，浙大研究生支教团四川昭觉分团获“2016年度全国五四红旗团支部”荣誉称号，校团委书记沈黎勇获“2016年度全国优秀共青团干部”荣誉称号。", "context": [4, ["5月4日，团中央集中表彰了一批先进集体与个人，浙大研究生支教团四川昭觉分团获“2016年度全国五四红旗团支部”荣誉称号，校团委书记沈黎勇获“2016年度全国优秀共青团干部”荣誉称号。沈黎勇同时作为全国优秀共青团干部受邀赴京参加团中央举行的纪念建团95周年系列活动，受到了中央政治局委员、国家副主席李源潮的亲切接见，并参加“不忘初心跟党走”团员青年学习习近平总书记重要讲话精神座谈会。", "研究生支教团四川昭觉分团从2000年起设立，已在四川大凉山开展了17年的支教扶贫工作，与当地人民结下浓厚感情。支教团不仅在各乡镇学校第一线开展教学工作，还发起“暖冬”计划、“千人圆梦”助学计划、“求是筑巢”工程、“阳光体育行”等多项爱心帮扶活动，近八年来共募集爱心助学资金260余万元，筹集爱心物资价值530余万元，为当地牵线搭桥完成基建设项目26个，联系爱心企业捐助瓦吾村小、黑洛乡村小等学校完成新校舍修建等，为当地建设发展积极贡献力量。支教团的付出获得当地政府和百姓的认可，十六届昭觉团成员俞韬获“感动凉山十大人物”荣誉称号。", "（梁艳）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1002.mp3", "id": 1027}, {"imagepath": "http://www.vdebug.xyz/img/zju/1003.jpg", "title": "浙江省委副书记、代省长袁家军一行莅临浙江省未来科技城创新药物成药性评价公共服务平台调研", "abstract": "徐立毅，省发展改革委主任李学忠，省科技厅厅长周国辉等省、市领导，在余杭区和未来科技城一行领导陪同下来到未来科技城健康谷，调研考察了浙江省未来科技城创新药物成药性评价公共服务平台。", "context": [7, ["5月3号上午，浙江省委副书记、代省长袁家军，杭州市委书记赵一德，市长", "徐立毅，省发展改革委主任李学忠，省科技厅厅长周国辉等省、市领导，在余杭区和未来科技城一行领导陪同下来到未来科技城健康谷，调研考察了浙江省未来科技城创新药物成药性评价公共服务平台。2013年浙江大学和余杭区政府签约，共同建设浙江省未来科技城创新药物成药性评价公共服务平台。平台现已建成药效学、药物代谢动力学、药物毒理学及化学性质成药性评价和优化平台等6个子平台，服务范围涵盖了药品、食品等大健康领域的产品研发和检测服务。浙江大学药学院院长杨波教授、平台主任何俏军教授向袁代省长等来访领导介绍了平台运行情况。平台目前拥有6位国家级新药审评专家，，近两年已经辅助企业获得9个1类新药的临床批件，其中2个的研发单位就在未来科技城海创园区。同时平台为企业提供了大量的检测服务，目前的服务范围已经从园区企业辐射到浙江、江苏、上海等华东地区。同时，平台也在探索和创新服务的体制机制，努力推进资金+技术的全新模式，争取为我省乃至全国医药产业的发展作出贡献。 ", "袁家军省长赞扬了平台取得的成绩，对健康谷依托浙大智力资源推动产学研深度融合的成功做法进行了充分肯定，就平台与浙江大学的合作机制及平台吸引人才的做法与省市区领导进行了交流，并强调：要把人才作为创新发展的第一资源，利用杭州的独特优势和浙大一流大学的人才优势，大力引进领军型高端人才，引进一批高新技术项目，抢占创新制高点。", "袁家军指出，对于发掘浙江大学的人才智力优势，创新药物成药性评价公共服务平台的建设是个成功的案例。要坚持需求导向，突破创新瓶颈，加强人才资源同产业需求对接，智力资源同创新平台对接，打造创新创业生态圈，加快城西科创大走廊建设。同时，要切实根据产业下一步的发展方向，凝聚浙大的力量。浙大的每位教授都是一颗“大珍珠”，需要用灵活的机制将他们串成“项链”，更好推进城西科创大走廊建设。创新药物成药性评价公共服务平台的成功建设给予了很多的启示与经验，有巨大的潜力可以挖掘，希望平台能够站在产学研结合的制高点。", "赵一德书记、徐立毅市长、周国辉厅长分别对平台的下一步建设作了指示。投资方代表，医学中心（筹）负责人，相关院系负责人，平台负责人，分平台首席科学家等接待了省市领导一行。", "（陶泉玮）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1003.mp3", "id": 1028}, {"imagepath": "http://www.vdebug.xyz/img/zju/1004.jpg", "title": "浙大师生热议习近平总书记考察中国政法大学的重要讲话", "abstract": "光华法学院教授郑春燕是2015年全国五一劳动奖章获得者，她认为习总书记对中国法治人才培养高度重视，对中国法学教育来说释放出了积极的信号，是中国法治建设非常重要的契机。", "context": [25, ["5月3日，中共中央总书记、国家主席、中央军委主席习近平来到中国政法大学考察并发表重要讲话。浙江大学师生第一时间通过报纸、网络、会议等多种形式展开学习与交流，共同畅谈思想认识，积极响应习总书记号召。他们纷纷表示，要以习近平总书记重要讲话精神为指导，立德树人、德法兼修抓好法治人才培养，励志勤学、刻苦磨练促进青年成长进步。", "培养德法兼修的法治人才", "习近平总书记强调，全面推进依法治国是一项长期而重大的历史任务，要坚持中国特色社会主义法治道路，坚持以马克思主义法学思想和中国特色社会主义法治理论为指导，立德树人，德法兼修，培养大批高素质法治人才。", "中国法学会副会长、光华法学院名誉院长张文显教授认为，习总书记的讲话高瞻远瞩，立意深刻，我们要从依法治国战略高度出发，重视法学教育改革、法治人才培养，积极创新，把中国特色社会主义法治理论教育贯穿人才培养全过程、各方面，坚定学生的中国特色社会主义法治理想信念。", "光华法学院党委书记张永华认为，习总书记的重要讲话代表着国家对中国年轻人的希望，对未来中国政法类院校、综合性大学法学院怎么样做科研、教学、培养人才提出了明确的要求。在科研方面，有正确法治观的引领，能加强相关领域基础性理论研究，对复杂现实进行综合分析，增强理论自信；在法学教育上，注重“为谁教、教什么、教给谁、怎样教”的问题，能打破高校和社会之间的体制壁垒。", "行政法学专家，光华法学院院长朱新力认为，习总书记的重要讲话有三层寓意：第一层寓意传递了少年强则国强的希冀，借高校考察寄语青年，表达对青年成长的厚望；第二层寓意是中国梦包含了法治梦，法治中国是中国梦的重要组成部分；第三层寓意是中国特色社会主义理论是中国对世界法治理论的重要贡献，表现在中国特色社会主义理论的独特性和理论创新，建设中国特色社会主义法治理论要以我为主、为我所用。", "光华法学院教授郑春燕是2015年全国五一劳动奖章获得者，她认为习总书记对中国法治人才培养高度重视，对中国法学教育来说释放出了积极的信号，是中国法治建设非常重要的契机。培养卓越的法治人才，重在探索人才培养机制和理想信念教育。在课堂教学上传播中国特色社会主义法律知识体系、法学理论体系，将马克思主义意识形态融入其中；在实践教育中引导学生开展送法下基层、法律援助、校园普法宣传等活动，使青年学生成长为兼具崇高的道德品质、扎实的理论素养和高效的实践能力的高水平法治人才。", "“坚定信念跟党走，不忘初心向前行”，这是光华法学院经济法学副教授、党委副书记吴勇敏老师的深刻体会。对教师群体而言，习总书记的重要讲话回答了“如何教”“为谁教”的问题，对学生群体而言，习总书记的讲话解决了“怎么学”“为谁学”的问题。法科学生以作为未来的法律人，应该有坚定的法律信仰，缜密的法学思维，夯实的专业基础，娴熟的法律能力，良好的职业操守，德法兼修，励志勤学，才能在实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦的进程中发挥重要的作用。", "范佳洋是光华法学院的一名博士生，在他看来，作为法科生应该思考如何建构中国自己的法治话语体系。按照理论学习与实务学习并重的路径，研究“真问题”、强调“勤实践”，对于一毕业就踏进实务岗位的法科生而言尤为重要。", "法学专业本科生、学生党员赵赫表示，作为一名求是学子，他时刻谨记习总书记教诲，珍惜学习时光，夯实专业基础。作为一名法学青年，他立志做社会主义法治的坚定信仰者，做忠于党、忠于国家、忠于人民、遵纪守法的青年带头人，努力成为“依法治国”的积极探索者和增强全民法治观念的普法宣传者。", "“作为国内一流大学的研究生，我们更应心系党和国家事业发展，注重自身法律素质的培养，以德法兼修为标准，促进自身价值观念与素质能力的成熟成长。”建筑工程学院硕士生苗晔敏这样说，“虽然未来我可能并不从事法律相关的职业，但也必须具有崇高的法治精神与法律素养，深刻理解公正与法治的意义，践行理想与信念的力量。”", "“法治兴则国家兴，法治衰则国家乱”，公共管理学院硕士生王胜鹏深深为我国法治建设取得的成绩感到骄傲。他说，“作为一名党员，我由衷敬佩我们党推进法治道路的决心，非常拥护这一富有深远意义的战略决策。虽然全面依法治国任重道远，但我们有足够的信心、坚定的决心、充足的耐心持续推进全面依法治国进程。”", "磨砺勇担大任的青年志向", "习近平总书记强调，立志是一切开始的前提，青年要立志做大事，不要立志做大官。", "化学工程研究所副所长钱超说，我们需要培养的是具有自主思考、能自觉投入学习工作的学生，而不是精致的利己主义者。一方面需要在思政工作中及时纠正过于功利的行为，另一方面要特别加强对学生党员，特别是党员干部的培养与管理。", "“培养青年学生的品德就要让学生高屋建瓴，胸怀梦想。”校团委副书记吴维东说，习总书记十分关注青年的成长成才，并对青年寄予了厚望。学校团委正从思想引领、组织建设、创新实践、志愿服务、文化育人五个方面着手，培养青年成长成才。", "化学工程与生物工程学院潘鹏举教授表示，作为一名高校青年教师，应该谨记习总书记的要求，惜时如金、孜孜不倦、心无旁骛，全面提升自身的素质和能力，从而更好地服务于高校的教学科研和青年人才培养工作。同时，高校教师始终是青年人才培养的主力军，不仅在学习科研上，更要在思想上做好青年学生的良师益友，把解决青年学生的思想与生活问题有机结合，使高校始终充满正能量、青春活力和时代风采，全面促进青年学生的成长进步。", "光华法学院民商法研究所青年教师党员周淳说：“总书记对法治理论引领的重视，对法学科体系建设的重视，对法治人才培养的重视，让我深切感受到了我的职业是融入国家命运时代浪潮的，是能够让我在贡献青春力量的同时体会职业荣誉和个人成就的。我要像总书记所强调的那样，多积累多学习，下一番心无旁骛、静谧自怡的功夫，打好基础，多出成果。课上课下用正能量鼓舞学生，做学生们的良师益友。”", "蓝田学园辅导员姚明明认为，总书记的讲话为辅导员作为大学生人生导师和知心朋友指明了前行的方向、提供了前进的力量。作为大学生的人生导师，辅导员不仅要带领他们又博又专地汲取各种知识，还要培养和训练科学思维方法和能力；作为大学生的知心朋友，辅导员不仅要分享学生成长过程中的成功和喜悦、困难和压力，还要与他们一起努力成为高尚的人。", "校研究生会主席叶新认为，总书记勉励青年学生“立志做大事，不要立志做大官”与浙江大学不务虚声、不图虚名、讲求实学、报国奉献的精神不谋而合。作为青年学子要将个人理想汇入时代洪流，一要“勤”，即勤奋学习、勤劳工作，实干方能梦想成真；二要“齐”，即树立看齐意识，努力向身边的优秀同学、优秀老师、优秀人物看齐，向党中央看齐，以党的旗帜为旗帜，以党的意志为意志，以党的方向为方向；三要“书”，要多读书，多学理论，学习中国传统文化、革命文化、社会主义先进文化，学习世界其他国家优秀文化；四要“话”，要牢牢把握青年话语权，牢固树立社会主义核心价值观，牢牢站稳政治立场。", "“青年学生应率先树立与这个时代主题同心同向的理想信念，以家国为己任，更加注重自身全面发展，担当起当代大学生的责任与使命。”能源工程学院硕士生刘焕磊说，要在扎实掌握本领域业务知识、提升创新能力的同时积极走入社会、服务群众，深入同学、引领潮流，在实实在在的行动中积极践行社会主义核心价值观，在祖国建设中贡献才智。", "“什么是大事？只要关系群众切身利益的事就是大事，无论事情多小都是大。”光华法学院硕士生王友健站在一名学生党员的角度这样理解，在校园范围内，全心全意为老师同学服务，传递同学利益诉求，支持老师同学工作开展，即是我们学生党员应当自觉意识到的责任和担当。我们青年所要立志做的大事，定当是“重公义而轻私利”的大事。", "光华法学院博士生徐贵这样说：“习近平总书记在讲话中强调，青年在成长和奋斗中要正确对待一时的成败得失，处优而不养尊，受挫而不短志，使顺境逆境都成为人生的财富而不是人生的包袱。这让我想起我们浙大竺老校长对我们浙大学子的要求‘只问是非，不计利害’。有时候我们青年成长过程中确实会遇到许多艰难险阻，我们应该要像雕琢美玉一样，在困难面前不低头，在利害面前不恐惧，在诱惑面前不折腰，用真善美来雕琢自己，不断培养高洁的操行和纯朴的情感，努力使自己成为高尚的人。”", "“青年处于人生积累阶段，需要像海绵汲水一样汲取知识。”医学院2016级博士生王红晓很喜欢习书记曾经说过的这句话。“这句话道出了正值风华正茂的我们，应该为了自己的梦想汲取时间来付诸行动。也许这个过程非常艰辛，需要我们不懈努力和奋斗，但是只要行动，每天进步一点点，就会充实。”作为一名临床医学的研究生，白天忙着治病救人，晚上充电学习，忙碌中充实中，正是担当起这个时代赋予的历史责任，并时刻雕琢着自己的精彩人生的生动实践。", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1004.mp3", "id": 1029}, {"imagepath": "http://www.vdebug.xyz/img/zju/1005.jpg", "title": "上海遂真投资管理有限公司捐赠设立“浙江大学教育基金会遂真教育发展基金”", "abstract": "上海遂真投资管理有限公司是由浙江大学校友于2015年发起成立的社会化平台公司，旨在汇集浙大校友、浙大、政府及社会资源，助力创新创业，实现价值共创。", "context": [9, ["5月3日，上海遂真投资管理有限公司捐赠设立“浙江大学教育基金会遂真教育发展基金”，将持续10年共计捐赠11亿元，助推浙江大学建设世界一流大学。", "浙江大学党委书记金德水、浙江大学校长吴朝晖、上海遂真投资管理有限公司董事长王渊、上海浙江大学校友会会长胡海平出席捐赠仪式。浙江大学校长助理、教育基金会秘书长胡炜与王渊代表双方签署捐赠协议书。金德水代表浙江大学接受捐赠，并为遂真投资代表洪钢颁发捐赠证书。", "金德水指出，此次合作是产学互融的模式创新；是社会参与办学的制度创新；更是校友回馈母校的理念创新。合作体现出金融资本与大学、人才、技术的结合，符合十八大创新驱动发展战略的要求。", "王渊表示，捐赠目的是通过平台的市场化运作，以有效、可持续的方式反哺母校。本次合作尝试以学校、校友为依托，以金融、产业为助力，通过市场化运作推动产业转型升级，力求实现多方共赢。", "根据协议，捐赠资金将用于成立“浙江大学遂真产业与金融研究中心”，支持浙江大学人才队伍建设、学术研究、人才培养和国际交流合作等。首期捐赠的1200万元用于设立“浙江大学淳真国际交流奖学金”，定向奖励学校优秀学生开展海外研修、国际交流、联合培养等项目。", "上海遂真投资管理有限公司是由浙江大学校友于2015年发起成立的社会化平台公司，旨在汇集浙大校友、浙大、政府及社会资源，助力创新创业，实现价值共创。其主营业务包括创业投资、基金管理、跨境投资平台和智库研究等。", "浙江大学副校长罗卫东主持签约仪式。浙江大学相关部门负责人、上海浙江大学校友会名誉会长郑令德等校友、上海遂真投资管理有限公司股东代表出席仪式。", "（文 马宇丹/摄影 卢绍庆）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1005.mp3", "id": 1030}, {"imagepath": "http://www.vdebug.xyz/img/zju/1006.jpg", "title": "浙江大学与华融证券股份有限公司开启全面战略合作", "abstract": "5月3日，浙江大学与华融证券股份有限公司签署战略合作协议，全面开启战略合作伙伴关系。据了解，浙江大学将与华融证券股份有限公司共同支持产业与金融研究中心，开展产业创新研究，发挥市场力量促进产业升级；双方将在人才培养、市场研究等领域开展合作。", "context": [8, ["5月3日，浙江大学与华融证券股份有限公司签署战略合作协议，全面开启战略合作伙伴关系。浙江大学党委书记金德水，华融证券股份有限公司党委书记、董事长祝献忠出席签约仪式并讲话，浙江大学校长吴朝晖与祝献忠代表双方签署战略合作协议。", "金德水介绍了浙江大学的发展历史与建设世界一流大学的目标，并指出，此次合作体现出金融资本与大学、人才、技术的结合，符合十八大创新驱动发展战略的要求，将为浙江大学、浙大校友构筑一个重要发展平台。", "祝献忠表示，华融证券股份有限公司坚持以人才为中心的发展思路。此次与浙江大学的合作依托人才聚集高地的创新活力，开创了“产融结合”的新模式。华融证券股份有限公司将充分发挥己方优势促进浙大系校友企业、浙江省经济发展，助推产业转型升级。", "据了解，浙江大学将与华融证券股份有限公司共同支持产业与金融研究中心，开展产业创新研究，发挥市场力量促进产业升级；双方将在人才培养、市场研究等领域开展合作。此外，双方共同发起设立“浙大·华融发展基金”，以浙大系上市公司及浙大校友企业作为重点考察和投资对象，对符合条件的企业进行股权投资及债权投资，扶持浙大系成长性企业的发展，培育浙大优秀校友的创业项目。基金规模有望达到人民币120亿元。", "华融证券股份有限公司是经中国证监会批准，由中国华融资产管理股份有限公司作为主发起人成立的全国性国有证券公司。公司主动资产管理业务规模、债券承销规模、新三板创新层占比等指标均位居行业前列，通过债权融资、股权融资、并购重组等多种方式，支持实体经济发展，扶持上市公司成长壮大。", "浙江大学副校长罗卫东主持签约仪式。浙江大学校长助理、校友总会秘书长胡炜，上海浙江大学校友会名誉会长郑令德、会长胡海平等校友，浙江大学相关部门负责人出席仪式。", "（文 马宇丹/摄影 卢绍庆）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1006.mp3", "id": 1031}, {"imagepath": "http://www.vdebug.xyz/img/zju/1007.jpg", "title": "18亿打造高水平眼科专科医院", "abstract": "5月2日，浙江大学、浙江大学医学院附属第二医院、浙江通策控股集团有限公司签署协议，浙江大学眼科医院（浙医二院眼科中心）项目正式启动。", "context": [11, ["5月2日，浙江大学、浙江大学医学院附属第二医院、浙江通策控股集团有限公司签署协议，浙江大学眼科医院（浙医二院眼科中心）项目正式启动。", "校党委书记金德水和浙江省卫生计生委党组副书记、副主任张平出席并致辞。副校长罗建红、浙医二院院长王建安、通策集团董事长吕建明代表三方在协议上签字。校党委副书记胡旭阳主持仪式。", "浙江大学眼科医院，是由浙江大学、浙医二院和通策集团合作建立的一家高水平、非营利性、三级甲等眼科专科医院，注册地址为杭州西湖大道1号。该医院将充分发挥浙江大学高水平科技、学科、人才综合优势，浙医二院医疗、管理和发展20年来积淀的眼科学科优势，发挥通策集团的资本优势，为人民群众提供更好的眼科医疗服务。", "未来，浙江大学眼科医院使用面积将达到5万平方米，是目前眼科中心的总使用面积的五倍，规划门诊诊室150间，检查室80间，眼科专科手术室30间，充足的场地和设施，将为浙大眼科医院未来的发展壮大提供广阔的空间。", "金德水表示，运用社会资本合作共建高水平眼科专科医院，是贯彻落实习近平总书记系列重要讲话精神和全国卫生与健康大会重要精神的体现。该院的建设是我校多元办医的有益实践，将进一步提升学校优质医疗资源服务能力和效率，更好服务人民群众对健康的需求。", "张平表示，浙江大学眼科医院的建立，有利于扩大优质医疗供给，在强强联合中打造国际一流眼科学科和平台。他希望合作各方能够按照高标准规划、高质量建设、高水平管理、高品质服务的要求，努力打造成创新医疗体制的样板。", "吕建明说，作为校友企业，将组织最优质的社会资源，支持浙大眼科进军国际一流。他希望把这次合作，变成浙江创新改革的又一个经典案例。", "据介绍，浙江大学眼科医院由浙医二院托管，实行理事会领导下院长负责制，预期总投资不少于18亿元。", "姚克，浙江省卫生计生委有关领导、通策集团有关负责人，学校有关单位和附属第二医院负责人及眼科团队骨干专家出席上述活动。", "（文 柯溢能/摄影 卢绍庆）", ""]], "audiopath": "http://www.vdebug.xyz/audio/zju/1007.mp3", "id": 1032}]